["bn:00106124a", "bn:00083181v", "bn:00092618v", "bn:00002179n", "bn:00009904n", "bn:00070654n", "bn:00064646n", "bn:00082536v", "bn:00083294v", "bn:00040564n", "bn:00115972r", "bn:00088078v", "bn:00030721n", "bn:00104710a", "bn:00030618n", "bn:00055852n", "bn:00114106r", "bn:00104887a", "bn:00064598n", "bn:00007011n", "bn:00087106v", "bn:00082720v", "bn:00034520n", "bn:00101030a", "bn:00000435n", "bn:00030623n", "bn:00000690n", "bn:00041786n", "bn:00104711a", "bn:00065538n", "bn:00059788n", "bn:00086468v", "bn:00111001a", "bn:00065106n", "bn:00088789v", "bn:00098361a", "bn:00102768a", "bn:00115504r", "bn:00091028v", "bn:00082705v", "bn:00116290r", "bn:00102003a", "bn:00064452n", "bn:00054625n", "bn:00060464n", "bn:00083184v", "bn:00108011a", "bn:00099557a", "bn:00021221n", "bn:00076341n", "bn:00087802v", "bn:00007047n", "bn:00082397v", "bn:00032121n", "bn:00100152a", "bn:00007299n", "bn:00081568n", "bn:00046568n", "bn:00065270n", "bn:00091135v", "bn:00116511r", "bn:00103299a", "bn:00014334n", "bn:00070653n", "bn:00046191n", "bn:00082418v", "bn:00107839a", "bn:00021644n", "bn:00051154n", "bn:00020920n", "bn:00029546n", "bn:00032645n", "bn:00082844v", "bn:00029876n", "bn:00091037v", "bn:00013379n", "bn:00088736v", "bn:00099480a", "bn:00089240v", "bn:00018661n", "bn:00107267a", "bn:00017099n", "bn:00000127n", "bn:00022995n", "bn:00029416n", "bn:00085651v", "bn:00086154v", "bn:00091493v", "bn:00064634n", "bn:00055644n", "bn:00022227n", "bn:00116085r", "bn:00092379v", "bn:00041942n", "bn:00095375v", "bn:00046997n", "bn:00087690v", "bn:00084494v", "bn:00102277a", "bn:00105848a", "bn:00082413v", "bn:00079508n", "bn:00021286n", "bn:00060768n", "bn:00047000n", "bn:00116081r", "bn:00085450v", "bn:00108977a", "bn:00022996n", "bn:00046996n", "bn:00072943n", "bn:00046999n", "bn:00082481v", "bn:00084079v", "bn:00096474a", "bn:00085644v", "bn:00064427n", "bn:00084904v", "bn:00085875v", "bn:00115476r", "bn:00108165a", "bn:00062759n", "bn:00092103v", "bn:00044416n", "bn:00064489n", "bn:00007013n", "bn:00026105n", "bn:00044415n", "bn:00083196v", "bn:00084998v", "bn:00005513n", "bn:00061054n", "bn:00089885v", "bn:00059099n", "bn:00087012v", "bn:00114183r", "bn:00055609n", "bn:00114475r", "bn:00036512n", "bn:00112889a", "bn:00080813n", "bn:00114671r", "bn:00091483v", "bn:00009011n", "bn:00019848n", "bn:00029457n", "bn:00061605n", "bn:00099475a", "bn:00096798a", "bn:00109059a", "bn:00088428v", "bn:00001967n", "bn:00011828n", "bn:00053226n", "bn:00042043n", "bn:00095962a", "bn:00000086n", "bn:00096060a", "bn:00043484n", "bn:00059125n", "bn:00090804v", "bn:00059918n", "bn:00099268a", "bn:00034394n", "bn:00061450n", "bn:00114402r", "bn:00117044r", "bn:00030626n", "bn:00058468n", "bn:00106758a", "bn:00085649v", "bn:00043196n", "bn:00031322n", "bn:00092816v", "bn:00014561n", "bn:00083182v", "bn:00063738n", "bn:00091177v", "bn:00104971a", "bn:00029242n", "bn:00114234r", "bn:00079724n", "bn:00108963a", "bn:00069164n", "bn:00059126n", "bn:00084848v", "bn:00088043v", "bn:00091983v", "bn:00006523n", "bn:00087128v", "bn:00108287a", "bn:00100810a", "bn:00018756n", "bn:00087069v", "bn:00026000n", "bn:00082530v", "bn:00015419n", "bn:00074518n", "bn:00002749n", "bn:00102521a", "bn:00010407n", "bn:00103716a", "bn:00081433n", "bn:00074977n", "bn:00073039n", "bn:00041948n", "bn:00027523n", "bn:00027451n", "bn:00005516n", "bn:00100080a", "bn:00083413v", "bn:00082924v", "bn:00085312v", "bn:00061898n", "bn:00105825a", "bn:00030844n", "bn:00066601n", "bn:00086517v", "bn:00107912a", "bn:00029239n", "bn:00006539n", "bn:00083834v", "bn:00102971a", "bn:00022272n", "bn:00037301n", "bn:00020039n", "bn:00082381v", "bn:00108290a", "bn:00016016n", "bn:00024541n", "bn:00015008n", "bn:00113455a", "bn:00088192v", "bn:00045772n", "bn:00108496a", "bn:00068799n", "bn:00027452n", "bn:00115274r", "bn:00106995a", "bn:00073699n", "bn:00079079n", "bn:00083414v", "bn:00114626r", "bn:00096109a", "bn:00094560v", "bn:00102576a", "bn:00078318n", "bn:00047691n", "bn:00085261v", "bn:00023286n", "bn:00000667n", "bn:00015795n", "bn:00060698n", "bn:00007017n", "bn:00097824a", "bn:00037486n", "bn:00106108a", "bn:00014084n", "bn:00087714v", "bn:00014091n", "bn:00088643v", "bn:00078004n", "bn:00097846a", "bn:00109212a", "bn:00066028n", "bn:00089238v", "bn:00080115n", "bn:00014407n", "bn:00102049a", "bn:00107182a", "bn:00079675n", "bn:00092866v", "bn:00028795n", "bn:00082857v", "bn:00116284r", "bn:00019944n", "bn:00110425a", "bn:00082822v", "bn:00102499a", "bn:00007837n", "bn:00094068v", "bn:00095905a", "bn:00014710n", "bn:00089773v", "bn:00112990a", "bn:00091131v", "bn:00068916n", "bn:00065271n", "bn:00059308n", "bn:00026581n", "bn:00066489n", "bn:00097433a", "bn:00067456n", "bn:00001936n", "bn:00114117r", "bn:00085851v", "bn:00035907n", "bn:00082812v", "bn:00107786a", "bn:00101440a", "bn:00081593n", "bn:00115474r", "bn:00101935a", "bn:00107504a", "bn:00014199n", "bn:00014138n", "bn:00082199v", "bn:00044110n", "bn:00021570n", "bn:00093574v", "bn:00106554a", "bn:00073801n", "bn:00103412a", "bn:00027976n", "bn:00116381r", "bn:00093509v", "bn:00033939n", "bn:00016406n", "bn:00008870n", "bn:00058325n", "bn:00034749n", "bn:00053097n", "bn:00115475r", "bn:00097165a", "bn:00006513n", "bn:00114594r", "bn:00086799v", "bn:00096599a", "bn:00043369n", "bn:00082959v", "bn:00084532v", "bn:00114328r", "bn:00070677n", "bn:00035412n", "bn:00046787n", "bn:00075171n", "bn:00049804n", "bn:00047235n", "bn:00109635a", "bn:00108566a", "bn:00032093n", "bn:00113945a", "bn:00085650v", "bn:00082441v", "bn:00087372v", "bn:00087732v", "bn:00092979v", "bn:00106408a", "bn:00036837n", "bn:00114223r", "bn:00101930a", "bn:00084331v", "bn:00060109n", "bn:00082291v", "bn:00115244r", "bn:00087576v", "bn:00105978a", "bn:00058285n", "bn:00086013v", "bn:00110075a", "bn:00064584n", "bn:00032654n", "bn:00035770n", "bn:00041871n", "bn:00070192n", "bn:00023235n", "bn:00083183v", "bn:00106113a", "bn:00109997a", "bn:00063594n", "bn:00032661n", "bn:00086008v", "bn:00027022n", "bn:00027728n", "bn:00029890n", "bn:00114082r", "bn:00102655a", "bn:00036574n", "bn:00084040v", "bn:00041083n", "bn:00082195v", "bn:00099313a", "bn:00091949v", "bn:00016448n", "bn:00082486v", "bn:00083046v", "bn:00013882n", "bn:00088913v", "bn:00116506r", "bn:00078798n", "bn:00036568n", "bn:00093288v", "bn:00098351a", "bn:00088209v", "bn:00113677a", "bn:00115192r", "bn:00082824v", "bn:00012327n", "bn:00023667n", "bn:00090294v", "bn:00087600v", "bn:00087829v", "bn:00009905n", "bn:00056857n", "bn:00045019n", "bn:00010395n", "bn:00110995a", "bn:00050802n", "bn:00000356n", "bn:00114652r", "bn:00017487n", "bn:00020941n", "bn:00088095v", "bn:00106059a", "bn:00045979n", "bn:00104094a", "bn:00048779n", "bn:00055334n", "bn:00101651a", "bn:00065750n", "bn:00037180n", "bn:00082364v", "bn:00015596n", "bn:00088815v", "bn:00007405n", "bn:00017998n", "bn:00008378n", "bn:00086557v", "bn:00003601n", "bn:00108296a", "bn:00041611n", "bn:00088825v", "bn:00035910n", "bn:00087699v", "bn:00029680n", "bn:00098616a", "bn:00115635r", "bn:00115147r", "bn:00083193v", "bn:00088733v", "bn:00096707a", "bn:00000752n", "bn:00026308n", "bn:00082598v", "bn:00116565r", "bn:00086708v", "bn:00099474a", "bn:00023360n", "bn:00116295r", "bn:00115168r", "bn:00117263r", "bn:00082507v", "bn:00101236a", "bn:00067275n", "bn:00082813v", "bn:00027407n", "bn:00090224v", "bn:00101412a", "bn:00025954n", "bn:00105225a", "bn:00029685n", "bn:00101040a", "bn:00092204v", "bn:00025588n", "bn:00098703a", "bn:00019405n", "bn:00091718v", "bn:00043172n", "bn:00017803n", "bn:00114246r", "bn:00083463v", "bn:00107896a", "bn:00115235r", "bn:00007985n", "bn:00087672v", "bn:00046355n", "bn:00044896n", "bn:00085125v", "bn:00033729n", "bn:00028114n", "bn:00012419n", "bn:00025582n", "bn:00114634r", "bn:00115553r", "bn:00082722v", "bn:00051047n", "bn:00082538v", "bn:00010002n", "bn:00050462n", "bn:00106517a", "bn:00077295n", "bn:00090397v", "bn:00066995n", "bn:00025523n", "bn:00090717v", "bn:00117048r", "bn:00082954v", "bn:00021558n", "bn:00086682v", "bn:00096026a", "bn:00023333n", "bn:00036855n", "bn:00067807n", "bn:00086547v", "bn:00020446n", "bn:00025584n", "bn:00114523r", "bn:00116326r", "bn:00020419n", "bn:00109495a", "bn:00116360r", "bn:00109643a", "bn:00106125a", "bn:00044137n", "bn:00012899n", "bn:00064590n", "bn:00020414n", "bn:00093472v", "bn:00084061v", "bn:00113852a", "bn:00089785v", "bn:00097844a", "bn:00089309v", "bn:00051290n", "bn:00005517n", "bn:00054996n", "bn:00027656n", "bn:00022129n", "bn:00093225v", "bn:00103395a", "bn:00110703a", "bn:00000746n", "bn:00028751n", "bn:00089384v", "bn:00103097a", "bn:00110711a", "bn:00006157n", "bn:00077585n", "bn:00026986n", "bn:00052910n", "bn:00022324n", "bn:00025535n", "bn:00061125n", "bn:00087456v", "bn:00115152r", "bn:00108829a", "bn:00106755a", "bn:00077268n", "bn:00085623v", "bn:00061406n", "bn:00104589a", "bn:00042833n", "bn:00114778r", "bn:00087737v", "bn:00104680a", "bn:00021394n", "bn:00114304r", "bn:00097408a", "bn:00084770v", "bn:00110470a", "bn:00093113v", "bn:00084931v", "bn:00100218a", "bn:00095950a", "bn:00032604n", "bn:00020497n", "bn:00021590n", "bn:00116285r", "bn:00114406r", "bn:00085288v", "bn:00089368v", "bn:00047080n", "bn:00086604v", "bn:00091501v", "bn:00092940v", "bn:00046272n", "bn:00092756v", "bn:00116477r", "bn:00095812v", "bn:00089660v", "bn:00045952n", "bn:00050314n", "bn:00082379v", "bn:00069580n", "bn:00082228v", "bn:00032513n", "bn:00101358a", "bn:00093474v", "bn:00088814v", "bn:00116156r", "bn:00076770n", "bn:00040239n", "bn:00010678n", "bn:00074002n", "bn:00085401v", "bn:00105740a", "bn:00102123a", "bn:00000434n", "bn:00094551v", "bn:00055446n", "bn:00104348a", "bn:00053993n", "bn:00102720a", "bn:00037022n", "bn:00021572n", "bn:00014731n", "bn:00072921n", "bn:00093282v", "bn:00027594n", "bn:00083545v", "bn:00094538v", "bn:00011096n", "bn:00051760n", "bn:00106953a", "bn:00113490a", "bn:00055094n", "bn:00003125n", "bn:00087063v", "bn:00098887a", "bn:00073083n", "bn:00077270n", "bn:00085164v", "bn:00035996n", "bn:00003129n", "bn:00083185v", "bn:00005599n", "bn:00088208v", "bn:00099634a", "bn:00025336n", "bn:00044991n", "bn:00102281a", "bn:00087731v", "bn:00111129a", "bn:00086607v", "bn:00107791a", "bn:00078738n", "bn:00028247n", "bn:00114848r", "bn:00112365a", "bn:00046516n", "bn:00094607v", "bn:00100889a", "bn:00093287v", "bn:00015751n", "bn:00040438n", "bn:00085647v", "bn:00027813n", "bn:00100904a", "bn:00032600n", "bn:00095686v", "bn:00098939a", "bn:00006386n", "bn:00020688n", "bn:00102625a", "bn:00051488n", "bn:00034004n", "bn:00032892n", "bn:00102111a", "bn:00042049n", "bn:00114165r", "bn:00116789r", "bn:00066671n", "bn:00046895n", "bn:00098282a", "bn:00083902v", "bn:00008824n", "bn:00081285n", "bn:00083552v", "bn:00044738n", "bn:00085080v", "bn:00107151a", "bn:00025583n", "bn:00086137v", "bn:00044994n", "bn:00098342a", "bn:00058969n", "bn:00114422r", "bn:00063323n", "bn:00060375n", "bn:00062020n", "bn:00083995v", "bn:00090351v", "bn:00066494n", "bn:00056148n", "bn:00114281r", "bn:00089472v", "bn:00089279v", "bn:00117315r", "bn:00042759n", "bn:00092138v", "bn:00060130n", "bn:00061334n", "bn:00083340v", "bn:00058145n", "bn:00090400v", "bn:00092443v", "bn:00047229n", "bn:00114417r", "bn:00076767n", "bn:00084387v", "bn:00107314a", "bn:00028425n", "bn:00012681n", "bn:00084527v", "bn:00103601a", "bn:00090555v", "bn:00107772a", "bn:00089196v", "bn:00022801n", "bn:00116052r", "bn:00026809n", "bn:00082527v", "bn:00114318r", "bn:00084343v", "bn:00006417n", "bn:00090448v", "bn:00105067a", "bn:00011193n", "bn:00052341n", "bn:00006815n", "bn:00051423n", "bn:00077028n", "bn:00056135n", "bn:00069824n", "bn:00009488n", "bn:00104505a", "bn:00056883n", "bn:00016845n", "bn:00097350a", "bn:00077824n", "bn:00099804a", "bn:00056200n", "bn:00102647a", "bn:00058442n", "bn:00012679n", "bn:00087787v", "bn:00077084n", "bn:00019978n", "bn:00071527n", "bn:00043383n", "bn:00012886n", "bn:00083943v", "bn:00019893n", "bn:00022191n", "bn:00101368a", "bn:00095489v", "bn:00102176a", "bn:00034551n", "bn:00113424a", "bn:00103493a", "bn:00077851n", "bn:00082756v", "bn:00110469a", "bn:00000129n", "bn:00116391r", "bn:00027206n", "bn:00054884n", "bn:00115513r", "bn:00027352n", "bn:00114171r", "bn:00048242n", "bn:00114869r", "bn:00086942v", "bn:00045632n", "bn:00115697r", "bn:00105982a", "bn:00090460v", "bn:00015205n", "bn:00056037n", "bn:00032045n", "bn:00086679v", "bn:00085321v", "bn:00051117n", "bn:00047355n", "bn:00084725v", "bn:00036292n", "bn:00117323r", "bn:00008364n", "bn:00085081v", "bn:00090423v", "bn:00082475v", "bn:00091709v", "bn:00036823n", "bn:00075094n", "bn:00082470v", "bn:00015784n", "bn:00105394a", "bn:00032175n", "bn:00117250r", "bn:00045824n", "bn:00022026n", "bn:00089845v", "bn:00085511v", "bn:00090143v", "bn:00097285a", "bn:00106936a", "bn:00069614n", "bn:00005091n", "bn:00090449v", "bn:00101742a", "bn:00087870v", "bn:00092763v", "bn:00005093n", "bn:00090548v", "bn:00115029r", "bn:00082818v", "bn:00088939v", "bn:00090034v", "bn:00005111n", "bn:00115677r", "bn:00000075n", "bn:00093432v", "bn:00014791n", "bn:00007051n", "bn:00025420n", "bn:00103301a", "bn:00070164n", "bn:00077553n", "bn:00083436v", "bn:00117173r", "bn:00110561a", "bn:00058164n", "bn:00021527n", "bn:00115142r", "bn:00103751a", "bn:00086430v", "bn:00100545a", "bn:00085689v", "bn:00090519v", "bn:00116720r", "bn:00085363v", "bn:00102103a", "bn:00068243n", "bn:00014169n", "bn:00109068a", "bn:00013722n", "bn:00086983v", "bn:00071511n", "bn:00100312a", "bn:00005007n", "bn:00042548n", "bn:00041807n", "bn:00057623n", "bn:00115154r", "bn:00098783a", "bn:00001533n", "bn:00117603r", "bn:00054834n", "bn:00042803n", "bn:00114818r", "bn:00109345a", "bn:00102999a", "bn:00114008a", "bn:00090001v", "bn:00109485a", "bn:00089106v", "bn:00100491a", "bn:00105570a", "bn:00020592n", "bn:00014160n", "bn:00089241v", "bn:00108760a", "bn:00003269n", "bn:00115756r", "bn:00053531n", "bn:00109888a", "bn:00095975a", "bn:00018346n", "bn:00012569n", "bn:00034021n", "bn:00096385a", "bn:00068321n", "bn:00115368r", "bn:00087684v", "bn:00113022a", "bn:00059168n", "bn:00080795n", "bn:00090142v", "bn:00114203r", "bn:00104880a", "bn:00085714v", "bn:00116860r", "bn:00108965a", "bn:00082412v", "bn:00102818a", "bn:00004710n", "bn:00104790a", "bn:00001734n", "bn:00115811r", "bn:00115253r", "bn:00085337v", "bn:00103024a", "bn:00085574v", "bn:00092683v", "bn:00096151a", "bn:00117043r", "bn:00112146a", "bn:00005600n", "bn:00093430v", "bn:00022526n", "bn:00076666n", "bn:00058593n", "bn:00082786v", "bn:00046922n", "bn:00032514n", "bn:00115313r", "bn:00109521a", "bn:00090740v", "bn:00042403n", "bn:00041881n", "bn:00082553v", "bn:00116861r", "bn:00031647n", "bn:00089083v", "bn:00114823r", "bn:00087733v", "bn:00102356a", "bn:00027798n", "bn:00036839n", "bn:00077269n", "bn:00087247v", "bn:00116237r", "bn:00082690v", "bn:00115266r", "bn:00114282r", "bn:00089324v", "bn:00007820n", "bn:00117287r", "bn:00108320a", "bn:00114178r", "bn:00087189v", "bn:00083293v", "bn:00114250r", "bn:00114512r", "bn:00102658a", "bn:00021742n", "bn:00082417v", "bn:00091073v", "bn:00082430v", "bn:00093452v", "bn:00001592n", "bn:00116095r", "bn:00070926n", "bn:00086238v", "bn:00046677n", "bn:00001738n", "bn:00093535v", "bn:00092424v", "bn:00093812v", "bn:00088914v", "bn:00019346n", "bn:00026386n", "bn:00085320v", "bn:00082320v", "bn:00082539v", "bn:00051048n", "bn:00064921n", "bn:00085477v", "bn:00029240n", "bn:00001435n", "bn:00069327n", "bn:00011655n", "bn:00115645r", "bn:00082715v", "bn:00082362v", "bn:00085716v", "bn:00015421n", "bn:00030922n", "bn:00087673v", "bn:00103628a", "bn:00080254n", "bn:00084889v", "bn:00046366n", "bn:00107292a", "bn:00108489a", "bn:00009992n", "bn:00051508n", "bn:00056758n", "bn:00115418r", "bn:00112923a", "bn:00041362n", "bn:00009459n", "bn:00011388n", "bn:00000011n", "bn:00036538n", "bn:00100213a", "bn:00016402n", "bn:00117138r", "bn:00030616n", "bn:00105773a", "bn:00101929a", "bn:00095957a", "bn:00010679n", "bn:00088752v", "bn:00090795v", "bn:00109631a", "bn:00084733v", "bn:00087452v", "bn:00083420v", "bn:00092513v", "bn:00115157r", "bn:00089662v", "bn:00072271n", "bn:00045243n", "bn:00088204v", "bn:00094792v", "bn:00026622n", "bn:00093699v", "bn:00035577n", "bn:00114044r", "bn:00104162a", "bn:00083240v", "bn:00117070r", "bn:00064527n", "bn:00091565v", "bn:00111677a", "bn:00099540a", "bn:00022270n", "bn:00087862v", "bn:00082558v", "bn:00062576n", "bn:00084308v", "bn:00033813n", "bn:00103172a", "bn:00046942n", "bn:00085429v", "bn:00103877a", "bn:00106735a", "bn:00104693a", "bn:00087777v", "bn:00092421v", "bn:00082817v", "bn:00116345r", "bn:00007117n", "bn:00089724v", "bn:00027422n", "bn:00025916n", "bn:00115531r", "bn:00104303a", "bn:00100133a", "bn:00001434n", "bn:00082901v", "bn:00053445n", "bn:00032302n", "bn:00092360v", "bn:00085339v", "bn:00114431r", "bn:00027207n", "bn:00082724v", "bn:00044921n", "bn:00088207v", "bn:00101973a", "bn:00115216r", "bn:00094089v", "bn:00091708v", "bn:00041010n", "bn:00083391v", "bn:00030625n", "bn:00085567v", "bn:00114455r", "bn:00114047r", "bn:00082235v", "bn:00027686n", "bn:00090066v", "bn:00023260n", "bn:00088307v", "bn:00077172n", "bn:00114245r", "bn:00094862v", "bn:00085413v", "bn:00087908v", "bn:00053238n", "bn:00084557v", "bn:00102778a", "bn:00108061a", "bn:00107587a", "bn:00055504n", "bn:00116668r", "bn:00094666v", "bn:00116351r", "bn:00092470v", "bn:00106414a", "bn:00087864v", "bn:00013281n", "bn:00026345n", "bn:00114216r", "bn:00027620n", "bn:00098523a", "bn:00086442v", "bn:00096817a", "bn:00086370v", "bn:00014349n", "bn:00028248n", "bn:00114412r", "bn:00056187n", "bn:00073933n", "bn:00001785n", "bn:00094863v", "bn:00109026a", "bn:00062275n", "bn:00081415n", "bn:00106601a", "bn:00007781n", "bn:00101771a", "bn:00001303n", "bn:00087441v", "bn:00004837n", "bn:00096001a", "bn:00109533a", "bn:00047613n", "bn:00105710a", "bn:00013047n", "bn:00040605n", "bn:00036569n", "bn:00014155n", "bn:00090437v", "bn:00009495n", "bn:00004836n", "bn:00035305n", "bn:00095974a", "bn:00096720a", "bn:00098860a", "bn:00088644v", "bn:00103674a", "bn:00106822a", "bn:00006129n", "bn:00016205n", "bn:00024534n", "bn:00087110v", "bn:00109067a", "bn:00025770n", "bn:00089105v", "bn:00115825r", "bn:00104660a", "bn:00102469a", "bn:00058564n", "bn:00067125n", "bn:00088915v", "bn:00114073r", "bn:00055794n", "bn:00116211r", "bn:00095964a", "bn:00105886a", "bn:00084806v", "bn:00095887a", "bn:00068233n", "bn:00032303n", "bn:00085499v", "bn:00026554n", "bn:00025320n", "bn:00078809n", "bn:00008787n", "bn:00050452n", "bn:00005729n", "bn:00057565n", "bn:00070218n", "bn:00000739n", "bn:00090321v", "bn:00088411v", "bn:00091136v", "bn:00028749n", "bn:00086390v", "bn:00047238n", "bn:00077267n", "bn:00082318v", "bn:00108012a", "bn:00025417n", "bn:00094914v", "bn:00104891a", "bn:00101692a", "bn:00085516v", "bn:00100969a", "bn:00030815n", "bn:00005169n", "bn:00095940a", "bn:00103971a", "bn:00106058a", "bn:00106467a", "bn:00008596n", "bn:00095702v", "bn:00013179n", "bn:00083195v", "bn:00084554v", "bn:00015752n", "bn:00023774n", "bn:00095956a", "bn:00021012n", "bn:00058579n", "bn:00032338n", "bn:00005461n", "bn:00011766n", "bn:00058038n", "bn:00095935a", "bn:00114633r", "bn:00070537n", "bn:00096059a", "bn:00105419a", "bn:00034863n", "bn:00093726v", "bn:00090371v", "bn:00115160r", "bn:00082790v", "bn:00063640n", "bn:00096075a", "bn:00033596n", "bn:00034786n", "bn:00085400v", "bn:00097855a", "bn:00040864n", "bn:00014640n", "bn:00089348v", "bn:00083286v", "bn:00095917a", "bn:00106801a", "bn:00030951n", "bn:00092757v", "bn:00069946n", "bn:00019934n", "bn:00000009n", "bn:00032046n", "bn:00103283a", "bn:00026887n", "bn:00108946a", "bn:00000738n", "bn:00074982n", "bn:00010422n", "bn:00084231v", "bn:00100948a", "bn:00110251a", "bn:00000745n", "bn:00114222r", "bn:00100251a", "bn:00047356n", "bn:00086816v", "bn:00097067a", "bn:00023303n", "bn:00012061n", "bn:00105850a", "bn:00096152a", "bn:00102262a", "bn:00010729n", "bn:00046698n", "bn:00114460r", "bn:00111418a", "bn:00082442v", "bn:00096292a", "bn:00017758n", "bn:00032021n", "bn:00044258n", "bn:00089192v", "bn:00116153r", "bn:00047354n", "bn:00115376r", "bn:00085042v", "bn:00111649a", "bn:00098477a", "bn:00116918r", "bn:00083370v", "bn:00082811v", "bn:00026603n", "bn:00115410r", "bn:00094265v", "bn:00053303n", "bn:00096963a", "bn:00077773n", "bn:00023251n", "bn:00103779a", "bn:00067948n", "bn:00042601n", "bn:00073724n", "bn:00100203a", "bn:00112046a", "bn:00068847n", "bn:00073636n", "bn:00110077a", "bn:00101411a", "bn:00060883n", "bn:00113813a", "bn:00031896n", "bn:00033656n", "bn:00102248a", "bn:00086868v", "bn:00116373r", "bn:00047741n", "bn:00058061n", "bn:00077607n", "bn:00068619n", "bn:00117358r", "bn:00087967v", "bn:00089681v", "bn:00082985v", "bn:00102388a", "bn:00040159n", "bn:00087710v", "bn:00071103n", "bn:00101908a", "bn:00023782n", "bn:00095233v", "bn:00117613r", "bn:00106701a", "bn:00020164n", "bn:00099598a", "bn:00027530n", "bn:00045122n", "bn:00084081v", "bn:00107615a", "bn:00030861n", "bn:00007406n", "bn:00047028n", "bn:00026650n", "bn:00090256v", "bn:00047077n", "bn:00092991v", "bn:00086877v", "bn:00092969v", "bn:00003686n", "bn:00088912v", "bn:00091458v", "bn:00081370n", "bn:00080746n", "bn:00094612v", "bn:00109833a", "bn:00054417n", "bn:00022016n", "bn:00007797n", "bn:00064411n", "bn:00091124v", "bn:00092117v", "bn:00110237a", "bn:00092548v", "bn:00002178n", "bn:00099803a", "bn:00017234n", "bn:00086567v", "bn:00049842n", "bn:00107598a", "bn:00110950a", "bn:00003342n", "bn:00076785n", "bn:00116445r", "bn:00037278n", "bn:00092066v", "bn:00087882v", "bn:00084634v", "bn:00114357r", "bn:00024122n", "bn:00044739n", "bn:00100740a", "bn:00112632a", "bn:00115323r", "bn:00114079r", "bn:00091096v", "bn:00093229v", "bn:00005465n", "bn:00042160n", "bn:00087479v", "bn:00089498v", "bn:00114362r", "bn:00020932n", "bn:00077199n", "bn:00084385v", "bn:00007918n", "bn:00049589n", "bn:00047159n", "bn:00072895n", "bn:00103347a", "bn:00114472r", "bn:00093230v", "bn:00114219r", "bn:00117298r", "bn:00110933a", "bn:00080677n", "bn:00102577a", "bn:00097465a", "bn:00057075n", "bn:00101277a", "bn:00087863v", "bn:00055298n", "bn:00093875v", "bn:00114182r", "bn:00108279a", "bn:00045705n", "bn:00102959a", "bn:00103233a", "bn:00100895a", "bn:00063707n", "bn:00050371n", "bn:00083018v", "bn:00103374a", "bn:00047612n", "bn:00115703r", "bn:00017367n", "bn:00117045r", "bn:00027536n", "bn:00114319r", "bn:00096000a", "bn:00099859a", "bn:00056541n", "bn:00082757v", "bn:00029212n", "bn:00023778n", "bn:00085252v", "bn:00084792v", "bn:00099436a", "bn:00006773n", "bn:00113940a", "bn:00096027a", "bn:00012571n", "bn:00090036v", "bn:00096355a", "bn:00041536n", "bn:00085471v", "bn:00086450v", "bn:00017621n", "bn:00016191n", "bn:00103672a", "bn:00116583r", "bn:00104928a", "bn:00008047n", "bn:00103887a", "bn:00094680v", "bn:00023844n", "bn:00113877a", "bn:00114403r", "bn:00113923a", "bn:00086116v", "bn:00029914n", "bn:00085393v", "bn:00085719v", "bn:00001575n", "bn:00086391v", "bn:00083369v", "bn:00109651a", "bn:00089060v", "bn:00051903n", "bn:00106443a", "bn:00100090a", "bn:00055278n", "bn:00034788n", "bn:00094332v", "bn:00028015n", "bn:00101938a", "bn:00035989n", "bn:00057079n", "bn:00107697a", "bn:00080273n", "bn:00115341r", "bn:00104557a", "bn:00064608n", "bn:00103006a", "bn:00031485n", "bn:00114427r", "bn:00012214n", "bn:00095593v", "bn:00090398v", "bn:00019735n", "bn:00001188n", "bn:00013838n", "bn:00048914n", "bn:00084008v", "bn:00060643n", "bn:00082224v", "bn:00033622n", "bn:00009205n", "bn:00004065n", "bn:00084417v", "bn:00093824v", "bn:00101959a", "bn:00037565n", "bn:00053941n", "bn:00095904a", "bn:00045750n", "bn:00002216n", "bn:00035570n", "bn:00090430v", "bn:00042918n", "bn:00111392a", "bn:00026014n", "bn:00109328a", "bn:00090463v", "bn:00064853n", "bn:00091591v", "bn:00085711v", "bn:00059122n", "bn:00047688n", "bn:00082354v", "bn:00116452r", "bn:00095777v", "bn:00114375r", "bn:00084656v", "bn:00027041n", "bn:00092725v", "bn:00115153r", "bn:00048592n", "bn:00088944v", "bn:00110961a", "bn:00041717n", "bn:00054823n", "bn:00103113a", "bn:00083232v", "bn:00029051n", "bn:00029054n", "bn:00089178v", "bn:00099684a", "bn:00082761v", "bn:00096029a", "bn:00035680n", "bn:00021309n", "bn:00113457a", "bn:00019948n", "bn:00106318a", "bn:00010004n", "bn:00115840r", "bn:00116382r", "bn:00046812n", "bn:00087905v", "bn:00116387r", "bn:00060885n", "bn:00112665a", "bn:00082762v", "bn:00116535r", "bn:00045800n", "bn:00048042n", "bn:00096218a", "bn:00100729a", "bn:00053665n", "bn:00085319v", "bn:00032558n", "bn:00094053v", "bn:00006150n", "bn:00109244a", "bn:00066262n", "bn:00082637v", "bn:00114248r", "bn:00092257v", "bn:00027510n", "bn:00031261n", "bn:00084942v", "bn:00110647a", "bn:00019218n", "bn:00109507a", "bn:00014437n", "bn:00085360v", "bn:00017905n", "bn:00082777v", "bn:00116548r", "bn:00087869v", "bn:00023288n", "bn:00085475v", "bn:00077780n", "bn:00083966v", "bn:00103507a", "bn:00013194n", "bn:00088824v", "bn:00096092a", "bn:00090943v", "bn:00095888a", "bn:00074033n", "bn:00102038a", "bn:00083994v", "bn:00114236r", "bn:00048548n", "bn:00091590v", "bn:00080721n", "bn:00082958v", "bn:00098748a", "bn:00007140n", "bn:00106463a", "bn:00035841n", "bn:00090339v", "bn:00055345n", "bn:00037496n", "bn:00031898n", "bn:00073975n", "bn:00015427n", "bn:00104163a", "bn:00091476v", "bn:00072456n", "bn:00000010n", "bn:00069954n", "bn:00050001n", "bn:00063219n", "bn:00114514r", "bn:00064085n", "bn:00115453r", "bn:00045124n", "bn:00100224a", "bn:00115202r", "bn:00113698a", "bn:00060085n", "bn:00103088a", "bn:00110501a", "bn:00034046n", "bn:00026081n", "bn:00082787v", "bn:00024325n", "bn:00098485a", "bn:00088096v", "bn:00072989n", "bn:00110891a", "bn:00013768n", "bn:00022173n", "bn:00010777n", "bn:00086680v", "bn:00032721n", "bn:00115362r", "bn:00084158v", "bn:00114377r", "bn:00045216n", "bn:00115158r", "bn:00113808a", "bn:00114478r", "bn:00105708a", "bn:00009212n", "bn:00091757v", "bn:00115480r", "bn:00115431r", "bn:00028934n", "bn:00082691v", "bn:00092812v", "bn:00064536n", "bn:00114931r", "bn:00117598r", "bn:00088176v", "bn:00082567v", "bn:00082610v", "bn:00096505a", "bn:00094721v", "bn:00021348n", "bn:00106192a", "bn:00004451n", "bn:00082249v", "bn:00027624n", "bn:00083245v", "bn:00017790n", "bn:00107881a", "bn:00088818v", "bn:00095898a", "bn:00089278v", "bn:00025874n", "bn:00084416v", "bn:00076677n", "bn:00108688a", "bn:00085362v", "bn:00010217n", "bn:00086622v", "bn:00089407v", "bn:00056487n", "bn:00011081n", "bn:00082668v", "bn:00011408n", "bn:00115681r", "bn:00086625v", "bn:00105033a", "bn:00071060n", "bn:00061106n", "bn:00084593v", "bn:00011628n", "bn:00108686a", "bn:00092413v", "bn:00101241a", "bn:00086043v", "bn:00046282n", "bn:00086418v", "bn:00031653n", "bn:00098660a", "bn:00006808n", "bn:00087644v", "bn:00003895n", "bn:00084110v", "bn:00083284v", "bn:00084601v", "bn:00104792a", "bn:00085293v", "bn:00094934v", "bn:00015740n", "bn:00114485r", "bn:00089751v", "bn:00014458n", "bn:00106185a", "bn:00116507r", "bn:00107832a", "bn:00086906v", "bn:00007517n", "bn:00047156n", "bn:00085565v", "bn:00017653n", "bn:00100415a", "bn:00073999n", "bn:00087704v", "bn:00092837v", "bn:00088422v", "bn:00115640r", "bn:00103780a", "bn:00023236n", "bn:00082846v", "bn:00090286v", "bn:00029424n", "bn:00090659v", "bn:00103223a", "bn:00000937n", "bn:00035926n", "bn:00099258a", "bn:00063351n", "bn:00082214v", "bn:00075761n", "bn:00047078n", "bn:00031903n", "bn:00114766r", "bn:00087561v", "bn:00048655n", "bn:00106527a", "bn:00070498n", "bn:00114508r", "bn:00087626v", "bn:00021645n", "bn:00082272v", "bn:00100126a", "bn:00105294a", "bn:00100136a", "bn:00105832a", "bn:00107925a", "bn:00108759a", "bn:00002740n", "bn:00031706n", "bn:00093573v", "bn:00066865n", "bn:00087756v", "bn:00086734v", "bn:00076834n", "bn:00028013n", "bn:00094215v", "bn:00116433r", "bn:00106332a", "bn:00087832v", "bn:00000639n", "bn:00073020n", "bn:00046406n", "bn:00031285n", "bn:00082877v", "bn:00115904r", "bn:00107937a", "bn:00036376n", "bn:00001128n", "bn:00035190n", "bn:00075763n", "bn:00082733v", "bn:00067157n", "bn:00107110a", "bn:00032308n", "bn:00108988a", "bn:00023854n", "bn:00097372a", "bn:00102440a", "bn:00114771r", "bn:00116104r", "bn:00101286a", "bn:00108878a", "bn:00072566n", "bn:00108758a", "bn:00047092n", "bn:00001816n", "bn:00006329n", "bn:00050165n", "bn:00105999a", "bn:00108295a", "bn:00003341n", "bn:00055768n", "bn:00009633n", "bn:00109650a", "bn:00101192a", "bn:00008058n", "bn:00083242v", "bn:00069666n", "bn:00091054v", "bn:00002086n", "bn:00057443n", "bn:00101741a", "bn:00006522n", "bn:00058033n", "bn:00057440n", "bn:00105769a", "bn:00104688a", "bn:00102589a", "bn:00095948a", "bn:00012135n", "bn:00106935a", "bn:00032655n", "bn:00099734a", "bn:00101937a", "bn:00096964a", "bn:00116826r", "bn:00062115n", "bn:00099655a", "bn:00111396a", "bn:00031337n", "bn:00065090n", "bn:00026498n", "bn:00009635n", "bn:00100536a", "bn:00054380n", "bn:00050250n", "bn:00081711n", "bn:00104224a", "bn:00061931n", "bn:00066933n", "bn:00096531a", "bn:00019384n", "bn:00024592n", "bn:00083141v", "bn:00035772n", "bn:00025781n", "bn:00088013v", "bn:00021250n", "bn:00097829a", "bn:00116772r", "bn:00115427r", "bn:00087662v", "bn:00008279n", "bn:00088992v", "bn:00000994n", "bn:00082585v", "bn:00000651n", "bn:00031025n", "bn:00055280n", "bn:00061746n", "bn:00087032v", "bn:00050166n", "bn:00007287n", "bn:00115910r", "bn:00021961n", "bn:00077462n", "bn:00026698n", "bn:00071059n", "bn:00006383n", "bn:00048668n", "bn:00064192n", "bn:00088990v", "bn:00025569n", "bn:00107787a", "bn:00082339v", "bn:00045161n", "bn:00024097n", "bn:00114646r", "bn:00102511a", "bn:00057017n", "bn:00019281n", "bn:00002725n", "bn:00114801r", "bn:00104877a", "bn:00100092a", "bn:00047016n", "bn:00016781n", "bn:00090485v", "bn:00071507n", "bn:00030627n", "bn:00063940n", "bn:00055860n", "bn:00079516n", "bn:00082426v", "bn:00116353r", "bn:00110970a", "bn:00090466v", "bn:00070036n", "bn:00082723v", "bn:00082868v", "bn:00006382n", "bn:00061984n", "bn:00107706a", "bn:00056957n", "bn:00046517n", "bn:00087793v", "bn:00001755n", "bn:00110842a", "bn:00072727n", "bn:00107136a", "bn:00082193v", "bn:00047043n", "bn:00003268n", "bn:00036926n", "bn:00112229a", "bn:00108531a", "bn:00058174n", "bn:00080216n", "bn:00091870v", "bn:00040292n", "bn:00040198n", "bn:00061979n", "bn:00086904v", "bn:00092635v", "bn:00116051r", "bn:00048654n", "bn:00089663v", "bn:00104085a", "bn:00000488n", "bn:00101680a", "bn:00032391n", "bn:00021248n", "bn:00092589v", "bn:00007317n", "bn:00104384a", "bn:00059480n", "bn:00032656n", "bn:00094521v", "bn:00053214n", "bn:00063734n", "bn:00021959n", "bn:00098645a", "bn:00101347a", "bn:00064104n", "bn:00082476v", "bn:00095774v", "bn:00108880a", "bn:00099523a", "bn:00101604a", "bn:00030523n", "bn:00026146n", "bn:00063356n", "bn:00026103n", "bn:00109740a", "bn:00063703n", "bn:00101788a", "bn:00031641n", "bn:00047082n", "bn:00085404v", "bn:00082304v", "bn:00092429v", "bn:00020657n", "bn:00046065n", "bn:00046566n", "bn:00090243v", "bn:00021540n", "bn:00007020n", "bn:00105859a", "bn:00035773n", "bn:00001965n", "bn:00063330n", "bn:00085743v", "bn:00082712v", "bn:00099030a", "bn:00050252n", "bn:00100301a", "bn:00084699v", "bn:00024591n", "bn:00031709n", "bn:00058008n", "bn:00114297r", "bn:00110115a", "bn:00114307r", "bn:00084769v", "bn:00035767n", "bn:00089221v", "bn:00076919n", "bn:00114784r", "bn:00111108a", "bn:00102758a", "bn:00071869n", "bn:00096449a", "bn:00049573n", "bn:00020367n", "bn:00036202n", "bn:00020352n", "bn:00087671v", "bn:00067379n", "bn:00059306n", "bn:00016430n", "bn:00003602n", "bn:00050587n", "bn:00082359v", "bn:00032675n", "bn:00086809v", "bn:00100766a", "bn:00007293n", "bn:00032180n", "bn:00095944a", "bn:00095955a", "bn:00044576n", "bn:00110116a", "bn:00115888r", "bn:00051857n", "bn:00070542n", "bn:00115495r", "bn:00116771r", "bn:00107043a", "bn:00083202v", "bn:00015051n", "bn:00086561v", "bn:00089667v", "bn:00060708n", "bn:00102079a", "bn:00021852n", "bn:00032301n", "bn:00009852n", "bn:00108913a", "bn:00023652n", "bn:00108276a", "bn:00024588n", "bn:00088630v", "bn:00111393a", "bn:00105212a", "bn:00108807a", "bn:00109452a", "bn:00084595v", "bn:00083189v", "bn:00063329n", "bn:00114055r", "bn:00092783v", "bn:00051251n", "bn:00085638v", "bn:00035372n", "bn:00049570n", "bn:00046522n", "bn:00030454n", "bn:00096197a", "bn:00108277a", "bn:00107938a", "bn:00104604a", "bn:00101148a", "bn:00001426n", "bn:00102001a", "bn:00052017n", "bn:00114196r", "bn:00082277v", "bn:00056668n", "bn:00066256n", "bn:00111370a", "bn:00109211a", "bn:00104976a", "bn:00015663n", "bn:00101687a", "bn:00023685n", "bn:00088545v", "bn:00106333a", "bn:00082810v", "bn:00012441n", "bn:00001433n", "bn:00048488n", "bn:00115268r", "bn:00115285r", "bn:00089739v", "bn:00077860n", "bn:00082161v", "bn:00014142n", "bn:00059908n", "bn:00009717n", "bn:00082997v", "bn:00097823a", "bn:00000706n", "bn:00053458n", "bn:00104865a", "bn:00041192n", "bn:00029676n", "bn:00114457r", "bn:00085514v", "bn:00008568n", "bn:00021326n", "bn:00092817v", "bn:00104766a", "bn:00100302a", "bn:00105849a", "bn:00074900n", "bn:00023853n", "bn:00014136n", "bn:00022811n", "bn:00100391a", "bn:00076587n", "bn:00090289v", "bn:00083803v", "bn:00021649n", "bn:00053518n", "bn:00032893n", "bn:00002088n", "bn:00111524a", "bn:00032099n", "bn:00088427v", "bn:00027664n", "bn:00114418r", "bn:00100315a", "bn:00032426n", "bn:00102417a", "bn:00092884v", "bn:00115834r", "bn:00084060v", "bn:00012944n", "bn:00102626a", "bn:00092723v", "bn:00021395n", "bn:00050570n", "bn:00091017v", "bn:00001450n", "bn:00020997n", "bn:00044758n", "bn:00048507n", "bn:00022112n", "bn:00103206a", "bn:00100378a", "bn:00107137a", "bn:00003343n", "bn:00009080n", "bn:00093464v", "bn:00109116a", "bn:00114354r", "bn:00115452r", "bn:00087588v", "bn:00098888a", "bn:00101275a", "bn:00005092n", "bn:00023301n", "bn:00082554v", "bn:00044082n", "bn:00017651n", "bn:00082689v", "bn:00116447r", "bn:00114568r", "bn:00103355a", "bn:00066495n", "bn:00057832n", "bn:00051540n", "bn:00066367n", "bn:00030864n", "bn:00114694r", "bn:00102920a", "bn:00109811a", "bn:00111537a", "bn:00063196n", "bn:00058205n", "bn:00089246v", "bn:00007497n", "bn:00017118n", "bn:00084714v", "bn:00052664n", "bn:00064803n", "bn:00063195n", "bn:00082630v", "bn:00040714n", "bn:00049181n", "bn:00060927n", "bn:00058218n", "bn:00103171a", "bn:00071924n", "bn:00090234v", "bn:00098855a", "bn:00000489n", "bn:00010534n", "bn:00114358r", "bn:00094092v", "bn:00098709a", "bn:00100071a", "bn:00009616n", "bn:00071437n", "bn:00103560a", "bn:00034027n", "bn:00005659n", "bn:00001019n", "bn:00086627v", "bn:00116064r", "bn:00098055a", "bn:00060767n", "bn:00103391a", "bn:00105853a", "bn:00006542n", "bn:00069619n", "bn:00106120a", "bn:00096204a", "bn:00033618n", "bn:00080106n", "bn:00090362v", "bn:00087701v", "bn:00015753n", "bn:00087293v", "bn:00017749n", "bn:00116286r", "bn:00101123a", "bn:00043358n", "bn:00095929a", "bn:00110962a", "bn:00082282v", "bn:00060907n", "bn:00114086r", "bn:00047705n", "bn:00030401n", "bn:00005255n", "bn:00003875n", "bn:00060274n", "bn:00075151n", "bn:00085614v", "bn:00027431n", "bn:00091114v", "bn:00081958n", "bn:00060198n", "bn:00087677v", "bn:00074786n", "bn:00015540n", "bn:00083145v", "bn:00051045n", "bn:00006182n", "bn:00114513r", "bn:00086935v", "bn:00030806n", "bn:00085657v", "bn:00027354n", "bn:00088816v", "bn:00106080a", "bn:00104404a", "bn:00063193n", "bn:00093318v", "bn:00066418n", "bn:00064445n", "bn:00100915a", "bn:00009617n", "bn:00065985n", "bn:00087615v", "bn:00105130a", "bn:00090450v", "bn:00114687r", "bn:00099982a", "bn:00012289n", "bn:00051292n", "bn:00048986n", "bn:00057018n", "bn:00114541r", "bn:00101044a", "bn:00029935n", "bn:00089027v", "bn:00075375n", "bn:00020727n", "bn:00045976n", "bn:00087809v", "bn:00074076n", "bn:00072662n", "bn:00012060n", "bn:00092023v", "bn:00083187v", "bn:00098870a", "bn:00025643n", "bn:00082768v", "bn:00103328a", "bn:00079847n", "bn:00103008a", "bn:00023856n", "bn:00082211v", "bn:00114359r", "bn:00067680n", "bn:00117157r", "bn:00100038a", "bn:00106081a", "bn:00103742a", "bn:00098661a", "bn:00099274a", "bn:00016529n", "bn:00096229a", "bn:00058496n", "bn:00097657a", "bn:00092850v", "bn:00103321a", "bn:00074597n", "bn:00091011v", "bn:00082770v", "bn:00009254n", "bn:00015626n", "bn:00099266a", "bn:00046530n", "bn:00029463n", "bn:00103933a", "bn:00009676n", "bn:00090504v", "bn:00103501a", "bn:00043521n", "bn:00024725n", "bn:00110562a", "bn:00013338n", "bn:00054225n", "bn:00045234n", "bn:00060765n", "bn:00106592a", "bn:00066152n", "bn:00113957a", "bn:00049910n", "bn:00084715v", "bn:00107687a", "bn:00005435n", "bn:00086674v", "bn:00076465n", "bn:00057309n", "bn:00096455a", "bn:00060782n", "bn:00098073a", "bn:00032100n", "bn:00103785a", "bn:00074831n", "bn:00031996n", "bn:00044531n", "bn:00107145a", "bn:00018059n", "bn:00096276a", "bn:00035144n", "bn:00111502a", "bn:00082225v", "bn:00045106n", "bn:00082226v", "bn:00046033n", "bn:00082646v", "bn:00104605a", "bn:00067253n", "bn:00062309n", "bn:00082465v", "bn:00030722n", "bn:00100663a", "bn:00022261n", "bn:00108488a", "bn:00027489n", "bn:00035201n", "bn:00114954r", "bn:00065006n", "bn:00084102v", "bn:00025419n", "bn:00040742n", "bn:00087513v", "bn:00084274v", "bn:00087815v", "bn:00067741n", "bn:00090141v", "bn:00055292n", "bn:00023241n", "bn:00012580n", "bn:00021149n", "bn:00034265n", "bn:00084629v", "bn:00068045n", "bn:00018345n", "bn:00113454a", "bn:00091711v", "bn:00114091r", "bn:00101070a", "bn:00101261a", "bn:00110032a", "bn:00114663r", "bn:00085427v", "bn:00109747a", "bn:00046520n", "bn:00088206v", "bn:00004452n", "bn:00085407v", "bn:00089655v", "bn:00019283n", "bn:00091560v", "bn:00088212v", "bn:00102776a", "bn:00031134n", "bn:00087691v", "bn:00086612v", "bn:00054297n", "bn:00041468n", "bn:00102713a", "bn:00081957n", "bn:00043851n", "bn:00092838v", "bn:00062392n", "bn:00099412a", "bn:00016413n", "bn:00085007v", "bn:00062972n", "bn:00084710v", "bn:00108168a", "bn:00046139n", "bn:00051046n", "bn:00087331v", "bn:00113897a", "bn:00035869n", "bn:00084594v", "bn:00085354v", "bn:00059958n", "bn:00092400v", "bn:00114474r", "bn:00000993n", "bn:00076918n", "bn:00020406n", "bn:00035762n", "bn:00100012a", "bn:00007454n", "bn:00110333a", "bn:00107120a", "bn:00051757n", "bn:00097291a", "bn:00104123a", "bn:00073430n", "bn:00102387a", "bn:00066729n", "bn:00086988v", "bn:00022071n", "bn:00084198v", "bn:00114164r", "bn:00117522r", "bn:00021547n", "bn:00114842r", "bn:00092921v", "bn:00054299n", "bn:00105760a", "bn:00100196a", "bn:00034738n", "bn:00104223a", "bn:00058201n", "bn:00016019n", "bn:00085451v", "bn:00058990n", "bn:00101268a", "bn:00085794v", "bn:00100202a", "bn:00098807a", "bn:00102254a", "bn:00034393n", "bn:00043850n", "bn:00049141n", "bn:00077409n", "bn:00012059n", "bn:00086587v", "bn:00072698n", "bn:00056915n", "bn:00102828a", "bn:00009183n", "bn:00017726n", "bn:00087648v", "bn:00093882v", "bn:00115109r", "bn:00071261n", "bn:00086613v", "bn:00112698a", "bn:00047079n", "bn:00066365n", "bn:00051538n", "bn:00006554n", "bn:00031224n", "bn:00080439n", "bn:00104527a", "bn:00047119n", "bn:00015383n", "bn:00101955a", "bn:00114972r", "bn:00100783a", "bn:00017746n", "bn:00029872n", "bn:00111007a", "bn:00078365n", "bn:00056025n", "bn:00102565a", "bn:00052218n", "bn:00096495a", "bn:00007884n", "bn:00025855n", "bn:00085314v", "bn:00066414n", "bn:00104576a", "bn:00101936a", "bn:00069467n", "bn:00089342v", "bn:00005511n", "bn:00017124n", "bn:00032400n", "bn:00102774a", "bn:00100095a", "bn:00034390n", "bn:00117559r", "bn:00011968n", "bn:00104500a", "bn:00014550n", "bn:00115696r", "bn:00085671v", "bn:00030601n", "bn:00082849v", "bn:00064426n", "bn:00101637a", "bn:00082491v", "bn:00025995n", "bn:00104386a", "bn:00035909n", "bn:00114680r", "bn:00047325n", "bn:00068621n", "bn:00068519n", "bn:00089322v", "bn:00088895v", "bn:00095949a", "bn:00084711v", "bn:00019787n", "bn:00009078n", "bn:00115128r", "bn:00099970a", "bn:00020598n", "bn:00101705a", "bn:00015052n", "bn:00036938n", "bn:00108339a", "bn:00108340a", "bn:00113944a", "bn:00003101n", "bn:00017730n", "bn:00009634n", "bn:00066343n", "bn:00075537n", "bn:00001586n", "bn:00117251r", "bn:00035995n", "bn:00108344a", "bn:00018032n", "bn:00082692v", "bn:00066087n", "bn:00061206n", "bn:00087348v", "bn:00025167n", "bn:00083985v", "bn:00018692n", "bn:00046224n", "bn:00088210v", "bn:00070325n", "bn:00083978v", "bn:00067236n", "bn:00026129n", "bn:00000428n", "bn:00095941a", "bn:00088205v", "bn:00097521a", "bn:00026573n", "bn:00116348r", "bn:00090216v", "bn:00117654r", "bn:00049178n", "bn:00090098v", "bn:00006466n", "bn:00035975n", "bn:00096646a", "bn:00095923a", "bn:00114210r", "bn:00044817n", "bn:00101248a", "bn:00007335n", "bn:00052329n", "bn:00075653n", "bn:00098274a", "bn:00044269n", "bn:00084097v", "bn:00085489v", "bn:00035908n", "bn:00097467a", "bn:00064805n", "bn:00115161r", "bn:00080510n", "bn:00056935n", "bn:00090962v", "bn:00098480a", "bn:00114612r", "bn:00104572a", "bn:00016758n", "bn:00071355n", "bn:00099583a", "bn:00042221n", "bn:00086913v", "bn:00004527n", "bn:00093757v", "bn:00011744n", "bn:00013985n", "bn:00090225v", "bn:00003890n", "bn:00089198v", "bn:00029621n", "bn:00068819n", "bn:00034242n", "bn:00054301n", "bn:00102496a", "bn:00080720n", "bn:00090161v", "bn:00096366a", "bn:00005018n", "bn:00085581v", "bn:00086681v", "bn:00111427a", "bn:00044028n", "bn:00029806n", "bn:00114139r", "bn:00108442a", "bn:00047287n", "bn:00031225n", "bn:00040371n", "bn:00058557n", "bn:00007786n", "bn:00096595a", "bn:00025364n", "bn:00058313n", "bn:00022329n", "bn:00092154v", "bn:00068193n", "bn:00001572n", "bn:00021939n", "bn:00025196n", "bn:00114504r", "bn:00041624n", "bn:00093512v", "bn:00115530r", "bn:00073082n", "bn:00083222v", "bn:00100897a", "bn:00110951a", "bn:00095922a", "bn:00070724n", "bn:00004992n", "bn:00110745a", "bn:00046315n", "bn:00088085v", "bn:00116106r", "bn:00087487v", "bn:00048615n", "bn:00114917r", "bn:00113699a", "bn:00103344a", "bn:00081182n", "bn:00107176a", "bn:00026980n", "bn:00040293n", "bn:00089791v", "bn:00025191n", "bn:00011357n", "bn:00005676n", "bn:00082317v", "bn:00066372n", "bn:00105084a", "bn:00023295n", "bn:00085692v", "bn:00077774n", "bn:00024459n", "bn:00110649a", "bn:00075433n", "bn:00082281v", "bn:00028562n", "bn:00053823n", "bn:00020647n", "bn:00096228a", "bn:00019333n", "bn:00030862n", "bn:00036426n", "bn:00088821v", "bn:00117174r", "bn:00106503a", "bn:00071215n", "bn:00087950v", "bn:00084700v", "bn:00054126n", "bn:00052122n", "bn:00051520n", "bn:00044268n", "bn:00051050n", "bn:00079152n", "bn:00088250v", "bn:00090700v", "bn:00000561n", "bn:00069670n", "bn:00056996n", "bn:00006663n", "bn:00090266v", "bn:00074791n", "bn:00105541a", "bn:00065323n", "bn:00090436v", "bn:00028288n", "bn:00086843v", "bn:00007182n", "bn:00002154n", "bn:00095270v", "bn:00085645v", "bn:00104701a", "bn:00110444a", "bn:00086520v", "bn:00049167n", "bn:00017339n", "bn:00009079n", "bn:00087978v", "bn:00093059v", "bn:00079416n", "bn:00105446a", "bn:00090408v", "bn:00101822a", "bn:00022163n", "bn:00088782v", "bn:00027042n", "bn:00086652v", "bn:00078498n", "bn:00083087v", "bn:00031483n", "bn:00116455r", "bn:00087811v", "bn:00090283v", "bn:00095851v", "bn:00082965v", "bn:00047732n", "bn:00040921n", "bn:00025766n", "bn:00031622n", "bn:00041853n", "bn:00061889n", "bn:00082198v", "bn:00000554n", "bn:00000704n", "bn:00028005n", "bn:00092058v", "bn:00002771n", "bn:00082197v", "bn:00018096n", "bn:00002030n", "bn:00067568n", "bn:00026684n", "bn:00101580a", "bn:00111312a", "bn:00080688n", "bn:00007498n", "bn:00084157v", "bn:00022174n", "bn:00091168v", "bn:00083342v", "bn:00022479n", "bn:00050485n", "bn:00094374v", "bn:00004352n", "bn:00027529n", "bn:00030192n", "bn:00037140n", "bn:00032309n", "bn:00000902n", "bn:00100813a", "bn:00089993v", "bn:00044423n", "bn:00090725v", "bn:00062176n", "bn:00022116n", "bn:00082137v", "bn:00095847v", "bn:00082819v", "bn:00114212r", "bn:00037146n", "bn:00100784a", "bn:00009064n", "bn:00030242n", "bn:00115639r", "bn:00095978a", "bn:00089804v", "bn:00084555v", "bn:00022861n", "bn:00087888v", "bn:00022777n", "bn:00092315v", "bn:00044910n", "bn:00102869a", "bn:00101552a", "bn:00092535v", "bn:00092212v", "bn:00036200n", "bn:00104027a", "bn:00012940n", "bn:00109368a", "bn:00012682n", "bn:00086211v", "bn:00033616n", "bn:00035210n", "bn:00033617n", "bn:00109669a", "bn:00027890n", "bn:00108458a", "bn:00099414a", "bn:00081857n", "bn:00046298n", "bn:00029650n", "bn:00085271v", "bn:00102086a", "bn:00082477v", "bn:00021551n", "bn:00050605n", "bn:00030275n", "bn:00084082v", "bn:00015415n", "bn:00105751a", "bn:00084374v", "bn:00087617v", "bn:00007288n", "bn:00082707v", "bn:00017516n", "bn:00087866v", "bn:00065108n", "bn:00061617n", "bn:00082311v", "bn:00064601n", "bn:00114486r", "bn:00108567a", "bn:00005004n", "bn:00103248a", "bn:00046958n", "bn:00018123n", "bn:00059953n", "bn:00082866v", "bn:00090039v", "bn:00113489a", "bn:00000777n", "bn:00099577a", "bn:00027681n", "bn:00041261n", "bn:00082716v", "bn:00027366n", "bn:00033882n", "bn:00084092v", "bn:00092823v", "bn:00037138n", "bn:00062876n", "bn:00006861n", "bn:00001887n", "bn:00096046a", "bn:00006915n", "bn:00114428r", "bn:00086934v", "bn:00029877n", "bn:00068991n", "bn:00087628v", "bn:00109096a", "bn:00005605n", "bn:00098775a", "bn:00027355n", "bn:00004993n", "bn:00050486n", "bn:00108518a", "bn:00032685n", "bn:00028190n", "bn:00001875n", "bn:00110076a", "bn:00077011n", "bn:00086800v", "bn:00102466a", "bn:00054018n", "bn:00067923n", "bn:00041239n", "bn:00106044a", "bn:00091170v", "bn:00028249n", "bn:00105858a", "bn:00080111n", "bn:00010025n", "bn:00093455v", "bn:00048463n", "bn:00059169n", "bn:00050251n", "bn:00084099v", "bn:00047114n", "bn:00086435v", "bn:00020407n", "bn:00067280n", "bn:00018131n", "bn:00103472a", "bn:00052713n", "bn:00115377r", "bn:00020977n", "bn:00089889v", "bn:00035768n", "bn:00067290n", "bn:00067250n", "bn:00071670n", "bn:00115917r", "bn:00021303n", "bn:00007146n", "bn:00100120a", "bn:00025965n", "bn:00027661n", "bn:00115576r", "bn:00105758a", "bn:00043267n", "bn:00048493n", "bn:00032373n", "bn:00045815n", "bn:00100399a", "bn:00003787n", "bn:00074123n", "bn:00043415n", "bn:00098283a", "bn:00021679n", "bn:00076457n", "bn:00011747n", "bn:00001127n", "bn:00052712n", "bn:00114365r", "bn:00114740r", "bn:00084825v", "bn:00092915v", "bn:00079151n", "bn:00005601n", "bn:00086452v", "bn:00028086n", "bn:00001077n", "bn:00081651n", "bn:00108806a", "bn:00026659n", "bn:00021675n", "bn:00088903v", "bn:00024510n", "bn:00109969a", "bn:00010260n", "bn:00082906v", "bn:00111409a", "bn:00103543a", "bn:00032298n", "bn:00069680n", "bn:00032297n", "bn:00002155n", "bn:00084086v", "bn:00051108n", "bn:00005361n", "bn:00006913n", "bn:00079571n", "bn:00088349v", "bn:00117321r", "bn:00086733v", "bn:00037139n", "bn:00042297n", "bn:00006859n", "bn:00095806v", "bn:00026173n", "bn:00006541n", "bn:00102083a", "bn:00102102a", "bn:00025646n", "bn:00051539n", "bn:00054390n", "bn:00051161n", "bn:00090547v", "bn:00006856n", "bn:00063288n", "bn:00057167n", "bn:00017792n", "bn:00089350v", "bn:00050341n", "bn:00027471n", "bn:00117342r", "bn:00062298n", "bn:00073637n", "bn:00030718n", "bn:00106319a", "bn:00092109v", "bn:00116102r", "bn:00016850n", "bn:00109011a", "bn:00112857a", "bn:00032319n", "bn:00108246a", "bn:00018913n", "bn:00096934a", "bn:00082693v", "bn:00096528a", "bn:00092733v", "bn:00047693n", "bn:00089199v", "bn:00052732n", "bn:00013585n", "bn:00045199n", "bn:00109834a", "bn:00110373a", "bn:00089252v", "bn:00011479n", "bn:00041512n", "bn:00034395n", "bn:00102608a", "bn:00021714n", "bn:00058096n", "bn:00111825a", "bn:00052114n", "bn:00010270n", "bn:00082233v", "bn:00006532n", "bn:00030584n", "bn:00090521v", "bn:00098562a", "bn:00015267n", "bn:00054034n", "bn:00092330v", "bn:00091897v", "bn:00061138n", "bn:00066307n", "bn:00096445a", "bn:00102948a", "bn:00032392n", "bn:00104407a", "bn:00087460v", "bn:00067757n", "bn:00031345n", "bn:00083519v", "bn:00074323n", "bn:00098184a", "bn:00058810n", "bn:00090462v", "bn:00059520n", "bn:00042953n", "bn:00007505n", "bn:00073007n", "bn:00022733n", "bn:00051569n", "bn:00011412n", "bn:00017395n", "bn:00115246r", "bn:00097145a", "bn:00013023n", "bn:00110582a", "bn:00109896a", "bn:00052684n", "bn:00070593n", "bn:00026501n", "bn:00074088n", "bn:00040536n", "bn:00105525a", "bn:00034453n", "bn:00109633a", "bn:00105644a", "bn:00109601a", "bn:00081209n", "bn:00036882n", "bn:00058032n", "bn:00056555n", "bn:00024137n", "bn:00076726n", "bn:00106354a", "bn:00044488n", "bn:00088817v", "bn:00052121n", "bn:00067356n", "bn:00116383r", "bn:00096475a", "bn:00040255n", "bn:00101128a", "bn:00083038v", "bn:00083371v", "bn:00085896v", "bn:00049666n", "bn:00088483v", "bn:00103216a", "bn:00087072v", "bn:00104888a", "bn:00001389n", "bn:00102820a", "bn:00013942n", "bn:00091442v", "bn:00009523n", "bn:00064039n", "bn:00090326v", "bn:00084684v", "bn:00085991v", "bn:00083515v", "bn:00082769v", "bn:00091921v", "bn:00002966n", "bn:00048051n", "bn:00083903v", "bn:00030607n", "bn:00086797v", "bn:00066153n", "bn:00059954n", "bn:00062822n", "bn:00116298r", "bn:00006531n", "bn:00043140n", "bn:00010805n", "bn:00030719n", "bn:00005737n", "bn:00074023n", "bn:00096816a", "bn:00065247n", "bn:00091652v", "bn:00019378n", "bn:00005803n", "bn:00100722a", "bn:00001173n", "bn:00100091a", "bn:00026886n", "bn:00101121a", "bn:00070505n", "bn:00005032n", "bn:00076786n", "bn:00041581n", "bn:00091677v", "bn:00082665v", "bn:00112026a", "bn:00049368n", "bn:00083831v", "bn:00041774n", "bn:00025820n", "bn:00083603v", "bn:00022381n", "bn:00009184n", "bn:00087618v", "bn:00001874n", "bn:00104538a", "bn:00063606n", "bn:00088125v", "bn:00105795a", "bn:00113773a", "bn:00114424r", "bn:00030375n", "bn:00085727v", "bn:00086683v", "bn:00091898v", "bn:00096545a", "bn:00098854a", "bn:00035974n", "bn:00051644n", "bn:00116787r", "bn:00087645v", "bn:00052402n", "bn:00081718n", "bn:00075813n", "bn:00013385n", "bn:00074811n", "bn:00008594n", "bn:00028906n", "bn:00006140n", "bn:00072960n", "bn:00046794n", "bn:00069520n", "bn:00082380v", "bn:00100687a", "bn:00081714n", "bn:00115715r", "bn:00050521n", "bn:00067808n", "bn:00060158n", "bn:00113459a", "bn:00088823v",