["wn:01437963a", "wn:02604760v", "wn:00696189v", "wn:05981230n", "wn:13296899n", "wn:00584891n", "wn:05899087n", "wn:02423183v", "wn:02626604v", "wn:13272712n", "wn:00098714r", "wn:02630189v", "wn:05980875n", "wn:01288396a", "wn:10053808n", "wn:14374273n", "wn:00062857r", "wn:00880207a", "wn:05147940n", "wn:00786195n", "wn:02560585v", "wn:00681429v", "wn:07292694n", "wn:00881735a", "wn:01234528n", "wn:13826221n", "wn:07301336n", "wn:07236466n", "wn:00231103s", "wn:04723816n", "wn:00914632n", "wn:00947077v", "wn:01103021a", "wn:06589574n", "wn:02022162v", "wn:01383756s", "wn:01794340a", "wn:00037226r", "wn:01188725v", "wn:01158872v", "wn:00111609r", "wn:00840212s", "wn:01103159n", "wn:05660268n", "wn:14974264n", "wn:02603699v", "wn:02069355a", "wn:00934199a", "wn:06252138n", "wn:05665146n", "wn:02257767v", "wn:06193203n", "wn:02554922v", "wn:05119714n", "wn:01710260s", "wn:08050678n", "wn:00575741n", "wn:03956922n", "wn:10493922n", "wn:02296726v", "wn:00415963r", "wn:01061489a", "wn:00081572n", "wn:08186047n", "wn:00248977n", "wn:00875141v", "wn:00864461s", "wn:13920835n", "wn:03667235n", "wn:04018667n", "wn:00838367n", "wn:03315023n", "wn:02530167v", "wn:05199286n", "wn:00761713v", "wn:08233056n", "wn:00120316v", "wn:00309740s", "wn:02203362v", "wn:00161243n", "wn:01640850a", "wn:13664521n", "wn:15227846n", "wn:13275847n", "wn:13279262n", "wn:00813044v", "wn:00236592v", "wn:02251743v", "wn:13289020n", "wn:13384557n", "wn:06520944n", "wn:00107416r", "wn:02464866v", "wn:00031264n", "wn:00588888v", "wn:06523641n", "wn:02447370v", "wn:02279772v", "wn:00515380s", "wn:01400562a", "wn:00975902v", "wn:05856388n", "wn:08058098n", "wn:13285176n", "wn:13301620n", "wn:00065748r", "wn:00652900v", "wn:01731351a", "wn:05145118n", "wn:13344804n", "wn:06675122n", "wn:08070465n", "wn:02547586v", "wn:00429060v", "wn:02904075a", "wn:02280132v", "wn:05955323n", "wn:02308741v", "wn:02666531v", "wn:00504620r", "wn:01708249a", "wn:05898568n", "wn:01128193v", "wn:15183428n", "wn:05158296n", "wn:01233397n", "wn:05892651n", "wn:15137890n", "wn:00705227v", "wn:00235368v", "wn:08497294n", "wn:00410247n", "wn:00789138v", "wn:05792010n", "wn:01850315v", "wn:00075442r", "wn:15163979n", "wn:00074201r", "wn:15164463n", "wn:00291338s", "wn:15135996n", "wn:00153568r", "wn:02454939v", "wn:00255214n", "wn:07309599n", "wn:01064148n", "wn:15113229n", "wn:00336831a", "wn:02269286a", "wn:01865197a", "wn:02455407v", "wn:05910940n", "wn:02863750n", "wn:10378412n", "wn:10150071n", "wn:02188720s", "wn:15155220n", "wn:02186970s", "wn:15169873n", "wn:14008806n", "wn:00427802v", "wn:15137194n", "wn:00309021a", "wn:05121418n", "wn:07942152n", "wn:00153261r", "wn:00118363r", "wn:01217859n", "wn:14490110n", "wn:00883075s", "wn:00734054v", "wn:01116968n", "wn:03294048n", "wn:00162688v", "wn:02935891n", "wn:02616386v", "wn:05951180n", "wn:02443849v", "wn:00493460a", "wn:15291801n", "wn:00008600r", "wn:04525305n", "wn:01739315s", "wn:07695965n", "wn:01095966n", "wn:00661824v", "wn:02461063v", "wn:02225492v", "wn:09815790n", "wn:02410855v", "wn:01089369a", "wn:01888017s", "wn:00719705n", "wn:01504130v", "wn:07575076n", "wn:00064095v", "wn:13779374n", "wn:11515325n", "wn:01057759n", "wn:01822563s", "wn:06492939n", "wn:01142804a", "wn:01262713n", "wn:13267014n", "wn:08652970n", "wn:08307589n", "wn:07138085n", "wn:13275495n", "wn:14514039n", "wn:00481222a", "wn:02290461v", "wn:00697062v", "wn:02223630v", "wn:15290337n", "wn:01556061a", "wn:01239064n", "wn:04065132n", "wn:02395395v", "wn:03014288a", "wn:01129920n", "wn:08049401n", "wn:00233335v", "wn:02847894a", "wn:13269890n", "wn:08439808n", "wn:08227214n", "wn:02381726v", "wn:00524693s", "wn:00267522n", "wn:04610879n", "wn:02942699n", "wn:02495922a", "wn:01002740v", "wn:03931044n", "wn:01975833s", "wn:14538472n", "wn:01122149n", "wn:00047392r", "wn:01553629a", "wn:08208560n", "wn:04509592n", "wn:02290956v", "wn:00004722r", "wn:01553340s", "wn:00889740v", "wn:00933154a", "wn:00308370n", "wn:13260190n", "wn:00594621v", "wn:08681222n", "wn:02671988n", "wn:08615638n", "wn:13778671n", "wn:09821831n", "wn:01499999s", "wn:03427296n", "wn:01106405a", "wn:08186761n", "wn:01661243v", "wn:08517676n", "wn:02327200v", "wn:04473432n", "wn:00183053a", "wn:00493297s", "wn:04468005n", "wn:01452255v", "wn:10757193n", "wn:02930766n", "wn:00839619a", "wn:01580050a", "wn:04524313n", "wn:00795475v", "wn:10034906n", "wn:02391803v", "wn:00099341r", "wn:00229260n", "wn:00542282s", "wn:02627934v", "wn:01581305s", "wn:10648237n", "wn:01988080v", "wn:02187465s", "wn:15209413n", "wn:00818974v", "wn:01581115a", "wn:02267989v", "wn:01117541n", "wn:08119397n", "wn:06529219n", "wn:00061290n", "wn:00090253n", "wn:00718924a", "wn:13954118n", "wn:04924103n", "wn:00149510r", "wn:02628961v", "wn:05839024n", "wn:00662589v", "wn:01643620a", "wn:01019283s", "wn:09632518n", "wn:00010466r", "wn:00812952a", "wn:01867189s", "wn:00581621n", "wn:00582388n", "wn:00797697v", "wn:13949576n", "wn:06526619n", "wn:02295550v", "wn:02760116a", "wn:08439955n", "wn:01089136a", "wn:10020890n", "wn:00049433r", "wn:01095218v", "wn:13320168n", "wn:09898892n", "wn:13790912n", "wn:10366966n", "wn:00656524n", "wn:10289039n", "wn:00252629r", "wn:02070188s", "wn:00730247n", "wn:00194578r", "wn:00650353v", "wn:01973311s", "wn:14052046n", "wn:02463510v", "wn:00078760v", "wn:00070765r", "wn:00585174n", "wn:14122497n", "wn:00697365n", "wn:11485367n", "wn:03636248n", "wn:00658082n", "wn:02366927s", "wn:01778212a", "wn:00635850n", "wn:02502016s", "wn:00950431v", "wn:01192628v", "wn:02267060v", "wn:02427103v", "wn:00163915v", "wn:01551633a", "wn:10372373n", "wn:00250258r", "wn:00810916a", "wn:02207206v", "wn:03871083n", "wn:02525447v", "wn:00017445r", "wn:02409412v", "wn:01411065a", "wn:13582013n", "wn:01621555v", "wn:02068476a", "wn:04007894n", "wn:05817396n", "wn:08208016n", "wn:13261242n", "wn:08648322n", "wn:08544813n", "wn:02655135v", "wn:02126430s", "wn:02050452a", "wn:08675967n", "wn:07327805n", "wn:01617192v", "wn:04748836n", "wn:00742645n", "wn:05644527n", "wn:00150671r", "wn:02422242s", "wn:13298011n", "wn:02284096v", "wn:04640356n", "wn:01013367v", "wn:00729246s", "wn:01826498v", "wn:13386614n", "wn:00708980v", "wn:02264967v", "wn:08008017n", "wn:02372605v", "wn:00506715r", "wn:05840188n", "wn:13903576n", "wn:00917300v", "wn:01111418s", "wn:02197781v", "wn:02523275a", "wn:00085002r", "wn:01760143v", "wn:07372565n", "wn:06688274n", "wn:00771490v", "wn:01818235v", "wn:01166093v", "wn:05142641n", "wn:07221094n", "wn:06595220n", "wn:06793426n", "wn:01678729s", "wn:06624161n", "wn:08559508n", "wn:00258088r", "wn:08376250n", "wn:05197797n", "wn:00715239v", "wn:01554510a", "wn:05625465n", "wn:01195536a", "wn:09107098n", "wn:09105821n", "wn:00674476s", "wn:07199191n", "wn:00455599n", "wn:02294436v", "wn:09131001n", "wn:02199590v", "wn:03316274n", "wn:13414310n", "wn:13381734n", "wn:02148788v", "wn:13331198n", "wn:01104460s", "wn:09119277n", "wn:02230772v", "wn:06473563n", "wn:00946105v", "wn:13413493n", "wn:00260100s", "wn:00043003r", "wn:00159040r", "wn:02702508v", "wn:00120796v", "wn:01768724s", "wn:00618734n", "wn:08114861n", "wn:00643473v", "wn:00212974r", "wn:02154508v", "wn:00700884s", "wn:13344664n", "wn:00059086r", "wn:00123229r", "wn:00121002r", "wn:00872414v", "wn:00732960a", "wn:06428976n", "wn:00920336v", "wn:14548343n", "wn:01494310v", "wn:00770480s", "wn:01120448n", "wn:02096759a", "wn:00192613n", "wn:00689673a", "wn:01493741v", "wn:14562960n", "wn:01496311s", "wn:01061945n", "wn:01717436v", "wn:00554107n", "wn:13325010n", "wn:00047534r", "wn:00724664v", "wn:02003604s", "wn:00084223r", "wn:05996646n", "wn:02635189v", "wn:07356676n", "wn:03540595n", "wn:00155143v", "wn:04928903n", "wn:13661273n", "wn:05124057n", "wn:07355491n", "wn:00155621r", "wn:00056539r", "wn:01805982v", "wn:13961399n", "wn:02255462v", "wn:13989280n", "wn:15139130n", "wn:01495725a", "wn:15118453n", "wn:00945853v", "wn:00031921n", "wn:09994943n", "wn:02679012v", "wn:00121135r", "wn:02453321v", "wn:05832264n", "wn:01825237v", "wn:02202443s", "wn:09972010n", "wn:07451463n", "wn:05174653n", "wn:01017826v", "wn:05824739n", "wn:13962498n", "wn:00138611r", "wn:00020759r", "wn:07577918n", "wn:02119716s", "wn:00024073r", "wn:01962310a", "wn:01433493a", "wn:00288970n", "wn:01062997n", "wn:00912960n", "wn:07929519n", "wn:02242464v", "wn:01433294v", "wn:00514884a", "wn:01569566v", "wn:01854129s", "wn:01181295v", "wn:08430203n", "wn:02735688n", "wn:07844042n", "wn:03210683n", "wn:03094503n", "wn:01490814v", "wn:00106020s", "wn:02224362s", "wn:06516955n", "wn:10034614n", "wn:02681795v", "wn:01024073a", "wn:02225510a", "wn:09974648n", "wn:04451818n", "wn:03192790n", "wn:10284064n", "wn:14446493n", "wn:09996304n", "wn:13412721n", "wn:01834213v", "wn:00034641r", "wn:01821266a", "wn:01496021a", "wn:15122231n", "wn:01354673v", "wn:13384164n", "wn:01646941a", "wn:08212347n", "wn:00106921r", "wn:00689950v", "wn:01275562a", "wn:05868954n", "wn:00026571r", "wn:01411919s", "wn:00550117v", "wn:02068174s", "wn:00415398v", "wn:00674607v", "wn:00323426s", "wn:02186470s", "wn:08510666n", "wn:13388245n", "wn:00162632n", "wn:00099712r", "wn:00104661r", "wn:02218173v", "wn:02281093v", "wn:13318584n", "wn:02383440v", "wn:02292004v", "wn:02379753v", "wn:09179776n", "wn:00117985v", "wn:00046002r", "wn:02413480v", "wn:02632940v", "wn:14061805n", "wn:00229814n", "wn:02346895v", "wn:08435388n", "wn:02255268v", "wn:05614476n", "wn:00744916a", "wn:00767635v", "wn:02316868v", "wn:00392690r", "wn:15201116n", "wn:11375418n", "wn:15250178n", "wn:00242431n", "wn:00751567v", "wn:01013279a", "wn:00851744a", "wn:13817761n", "wn:02216710v", "wn:05845652n", "wn:01247240a", "wn:07573696n", "wn:01532261s", "wn:05157574n", "wn:09951717n", "wn:04728068n", "wn:07583197n", "wn:02194286v", "wn:14836851n", "wn:00842538v", "wn:00669762v", "wn:06713752n", "wn:00027167n", "wn:01557120a", "wn:02587738s", "wn:15234764n", "wn:07296428n", "wn:01378556v", "wn:02560548a", "wn:05087061n", "wn:00028270n", "wn:02426395v", "wn:15170331n", "wn:10680153n", "wn:02749904v", "wn:07183151n", "wn:00522751v", "wn:02342899s", "wn:15159583n", "wn:15118100n", "wn:00852425s", "wn:02531625v", "wn:02295998a", "wn:02711987v", "wn:00127137s", "wn:15203791n", "wn:03221720n", "wn:00197395r", "wn:02096382s", "wn:00007846n", "wn:02342132v", "wn:00670530s", "wn:01009240v", "wn:09893015n", "wn:13272860n", "wn:00690614v", "wn:05698791n", "wn:00245200s", "wn:05600637n", "wn:02740034v", "wn:02419434s", "wn:04679738n", "wn:05795244n", "wn:01350225s", "wn:10338707n", "wn:10307234n", "wn:08078020n", "wn:00750296s", "wn:00822970n", "wn:00061203r", "wn:00031899r", "wn:00350878n", "wn:00767633n", "wn:00230335a", "wn:00258665v", "wn:02800497n", "wn:04587648n", "wn:00609100v", "wn:05950733n", "wn:02523351v", "wn:01569965a", "wn:11444117n", "wn:00877848v", "wn:03544360n", "wn:01382086a", "wn:05870055n", "wn:00048739r", "wn:00635012n", "wn:03881893n", "wn:04401088n", "wn:00778275v", "wn:01312371v", "wn:04402580n", "wn:03795123n", "wn:00117620r", "wn:01811441v", "wn:02107442v", "wn:00207366r", "wn:05564590n", "wn:01609287v", "wn:14973133n", "wn:03908204n", "wn:00345761v", "wn:06504462n", "wn:02169891v", "wn:00591115v", "wn:15269513n", "wn:00047903r", "wn:07229245n", "wn:00789448v", "wn:02268485a", "wn:05698247n", "wn:05611302n", "wn:02436349v", "wn:01361414a", "wn:02674708v", "wn:01634736s", "wn:01309027v", "wn:09965985n", "wn:00033308r", "wn:10011074n", "wn:01016002v", "wn:00039941r", "wn:00358431v", "wn:00225593n", "wn:02130524v", "wn:01393483s", "wn:14288235n", "wn:05387544n", "wn:14585519n", "wn:14938467n", "wn:04426788n", "wn:05302499n", "wn:09426307n", "wn:02821030n", "wn:02064127s", "wn:05528604n", "wn:00007347n", "wn:01618376s", "wn:05531814n", "wn:01622505s", "wn:05415395n", "wn:02117464s", "wn:00002684n", "wn:05481095n", "wn:02131279v", "wn:14102075n", "wn:05402091n", "wn:14301785n", "wn:05388805n", "wn:05395690n", "wn:00779061v", "wn:15129927n", "wn:15133621n", "wn:03060385a", "wn:02662297v", "wn:01086545a", "wn:09279458n", "wn:01206318s", "wn:02975697a", "wn:05510907n", "wn:00772640v", "wn:02268268s", "wn:13744916n", "wn:00197182r", "wn:07575726n", "wn:15168185n", "wn:00256693r", "wn:08679972n", "wn:00040365r", "wn:14410605n", "wn:00038625r", "wn:00813978v", "wn:05888929n", "wn:00028578r", "wn:01413247a", "wn:01315613v", "wn:09890749n", "wn:00023773n", "wn:05823932n", "wn:00923793v", "wn:00542120v", "wn:05612706n", "wn:05800611n", "wn:02676496v", "wn:00769092n", "wn:00479275r", "wn:08420278n", "wn:02289134v", "wn:02286204v", "wn:00805376v", "wn:02370650v", "wn:00720565n", "wn:05916155n", "wn:01889610v", "wn:05538625n", "wn:01514827a", "wn:00220522n", "wn:00118032r", "wn:04618070n", "wn:08209687n", "wn:00788184v", "wn:00818553v", "wn:00594337v", "wn:02267686s", "wn:01556355a", "wn:13266170n", "wn:09607280n", "wn:00033599v", "wn:00338013s", "wn:01065456v", "wn:00609683v", "wn:06512580n", "wn:01031256v", "wn:00051848r", "wn:00752493v", "wn:02009433v", "wn:02578872v", "wn:08385009n", "wn:00097840r", "wn:13743269n", "wn:02488488v", "wn:06272803n", "wn:10249950n", "wn:15136453n", "wn:01624010s", "wn:10569744n", "wn:07082573n", "wn:00921300v", "wn:00147386r", "wn:01442186a", "wn:06747670n", "wn:07176243n", "wn:00064691r", "wn:01146493a", "wn:00636574v", "wn:00933599s", "wn:01156834v", "wn:01185304v", "wn:00105341r", "wn:02016523v", "wn:00849357a", "wn:04351550n", "wn:03841666n", "wn:02839695a", "wn:02913152n", "wn:01776727v", "wn:00881649n", "wn:00574422a", "wn:02728440n", "wn:05257593n", "wn:06878071n", "wn:06606191n", "wn:00165018r", "wn:01648313s", "wn:10287213n", "wn:00012779r", "wn:15149038n", "wn:06632097n", "wn:00242663r", "wn:00979366s", "wn:00842199s", "wn:01649651s", "wn:00971650v", "wn:01930512a", "wn:00916909v", "wn:01879261s", "wn:02100709a", "wn:09935434n", "wn:08059870n", "wn:02204692v", "wn:02857587a", "wn:07484547n", "wn:00183612r", "wn:10780632n", "wn:02486932a", "wn:02186580s", "wn:09918248n", "wn:10285313n", "wn:10084295n", "wn:01515280s", "wn:08236251n", "wn:00065822r", "wn:01773130v", "wn:01691073a", "wn:05945642n", "wn:15222951n", "wn:00595630v", "wn:00008007r", "wn:00632438a", "wn:02684924v", "wn:00205052r", "wn:01843380a", "wn:01024190v", "wn:00983862a", "wn:07502669n", "wn:00176838a", "wn:05671325n", "wn:00118869r", "wn:00146387r", "wn:00339934v", "wn:01931203s", "wn:00877559v", "wn:01796582v", "wn:00001740a", "wn:00146594r", "wn:02460502a", "wn:06648724n", "wn:02129289v", "wn:03104594n", "wn:06544142n", "wn:15213115n", "wn:01505958v", "wn:10208847n", "wn:05703307n", "wn:00035718r", "wn:01642477s", "wn:01020005v", "wn:05669034n", "wn:09178999n", "wn:00126264v", "wn:00105162r", "wn:13250930n", "wn:00230746v", "wn:00014285r", "wn:00665476v", "wn:00958151a", "wn:01083077n", "wn:13358549n", "wn:15245515n", "wn:01690816v", "wn:00228724r", "wn:02133435v", "wn:00158309r", "wn:00103664r", "wn:02641035v", "wn:00068333n", "wn:00119139r", "wn:01727926a", "wn:00074095r", "wn:00687295v", "wn:00149583v", "wn:00019339r", "wn:00060939r", "wn:01511520s", "wn:07526505n", "wn:00875394v", "wn:00898210v", "wn:01767949v", "wn:02240481v", "wn:06671484n", "wn:00111910r", "wn:07082346n", "wn:01083920v", "wn:04817923n", "wn:05671676n", "wn:01988458v", "wn:00625119v", "wn:00627824v", "wn:02653862v", "wn:03078506n", "wn:03660664n", "wn:00341917v", "wn:00640828v", "wn:00724150v", "wn:15140405n", "wn:06755947n", "wn:02563724v", "wn:00719494n", "wn:09770743n", "wn:07531255n", "wn:08323825n", "wn:00355896r", "wn:02396205v", "wn:02431971v", "wn:02410175v", "wn:00720951n", "wn:00365709n", "wn:02634808v", "wn:00219389s", "wn:07253482n", "wn:00630380v", "wn:15291498n", "wn:01586342a", "wn:01616157s", "wn:13263779n", "wn:06481320n", "wn:06333653n", "wn:00006105r", "wn:01376894a", "wn:10146104n", "wn:09133010n", "wn:10236114n", "wn:13751265n", "wn:10112591n", "wn:01913413s", "wn:13943400n", "wn:00031304r", "wn:13968092n", "wn:01047561a", "wn:02269635s", "wn:02204823s", "wn:15252422n", "wn:02428316v", "wn:02437707v", "wn:01052038s", "wn:00628491v", "wn:02290196v", "wn:02229055v", "wn:00610374v", "wn:00012531r", "wn:00183879v", "wn:13777211n", "wn:00945401n", "wn:02285629v", "wn:00348422v", "wn:05817845n", "wn:00742149v", "wn:04764242n", "wn:00033663r", "wn:01210854a", "wn:02676054v", "wn:00021878r", "wn:05687338n", "wn:00766418v", "wn:02401288s", "wn:02691390a", "wn:13270038n", "wn:00596644v", "wn:00775156v", "wn:10443032n", "wn:00260648v", "wn:03325088n", "wn:00127948s", "wn:15244650n", "wn:02271137v", "wn:00517554s", "wn:02199177s", "wn:01836350a", "wn:00954422v", "wn:00717358v", "wn:00784342v", "wn:00054212r", "wn:13411157n", "wn:00831651v", "wn:04749709n", "wn:05114371n", "wn:00057388r", "wn:02180157s", "wn:00510050a", "wn:09770949n", "wn:02006834v", "wn:07262108n", "wn:13277886n", "wn:02727039v", "wn:02023107v", "wn:00021212r", "wn:08253815n", "wn:02256109v", "wn:10187491n", "wn:00971999v", "wn:00749230a", "wn:00145713r", "wn:00962447v", "wn:01072949v", "wn:00464894n", "wn:02719930v", "wn:00584367n", "wn:01999798v", "wn:00232936r", "wn:00059171r", "wn:02635033v", "wn:06196584n", "wn:02371352v", "wn:00877625n", "wn:01878719v", "wn:04555897n", "wn:00031798r", "wn:00952524v", "wn:00882948v", "wn:02297742v", "wn:04910135n", "wn:01061017v", "wn:00442361a", "wn:01347749s", "wn:01593649a", "wn:01026482n", "wn:00053744r", "wn:02371469v", "wn:00150134r", "wn:00798539v", "wn:01552255s", "wn:01771535v", "wn:07535010n", "wn:07333649n", "wn:00027384r", "wn:07501545n", "wn:00758800s", "wn:00226566v", "wn:02081114s", "wn:00697589v", "wn:11412592n", "wn:03224032n", "wn:00103324r", "wn:13776621n", "wn:13948136n", "wn:14491625n", "wn:00720961v", "wn:01858094a", "wn:13937075n", "wn:05896618n", "wn:01779986a", "wn:04921417n", "wn:02494716a", "wn:08491027n", "wn:02649830v", "wn:02726681n", "wn:02186665s", "wn:01451937s", "wn:03587318n", "wn:01289083s", "wn:02897820n", "wn:14881303n", "wn:08690792n", "wn:08539072n", "wn:02648639v", "wn:02821627n", "wn:02726305n", "wn:03365991n", "wn:02202146s", "wn:02508917s", "wn:00271022s", "wn:02336483v", "wn:01586752s", "wn:00972902s", "wn:03405725n", "wn:04118021n", "wn:03151077n", "wn:01619014v", "wn:01868724a", "wn:10210648n", "wn:00631737v", "wn:00026137r", "wn:01769565a", "wn:01674242s", "wn:10523519n", "wn:13295657n", "wn:02721284v", "wn:00007015r", "wn:15206296n", "wn:00300247r", "wn:02188817s", "wn:01555416a", "wn:02321046v", "wn:02186338s", "wn:04105893n", "wn:13411943n", "wn:02629535v", "wn:03179701n", "wn:06508816n", "wn:04505036n", "wn:02797692n", "wn:14759722n", "wn:02738535n", "wn:03822171n", "wn:04323026n", "wn:06681551n", "wn:02690708v", "wn:01277974v", "wn:02297142v", "wn:07885223n", "wn:02237338v", "wn:07196075n", "wn:15270431n", "wn:01027174v", "wn:01730820s", "wn:15123115n", "wn:00734348v", "wn:00645493a", "wn:00787136a", "wn:01636397v", "wn:00993667s", "wn:10055847n", "wn:15211189n", "wn:02204237s", "wn:02038994s", "wn:01391351a", "wn:02895668a", "wn:02793199n", "wn:01456199v", "wn:08873622n", "wn:01902783v", "wn:01449974v", "wn:10298912n", "wn:08273167n", "wn:02188431s", "wn:07572353n", "wn:00312784n", "wn:00310063n", "wn:08496477n", "wn:09225146n", "wn:09372504n", "wn:02187995s", "wn:00155488r", "wn:15212739n", "wn:02202854s", "wn:03003744a", "wn:03351262n", "wn:02163746v", "wn:01996402v", "wn:00324135r", "wn:02020590v", "wn:08633957n", "wn:02187073s", "wn:14040310n", "wn:10300041n", "wn:00751887v", "wn:00486290s", "wn:10294602n", "wn:07314838n", "wn:01209135v", "wn:00344643v", "wn:02187699s", "wn:01450178s", "wn:07193596n", "wn:02637592v", "wn:09426788n", "wn:05685538n", "wn:13750415n", "wn:06643408n", "wn:00517314s", "wn:06402031n", "wn:01616244s", "wn:06514093n", "wn:10681194n", "wn:06626286n", "wn:02248465v", "wn:00095280a", "wn:01854702s", "wn:07217924n", "wn:00063630r", "wn:00465221s", "wn:10523076n", "wn:01226875v", "wn:01644847s", "wn:08051946n", "wn:06636524n", "wn:02754197a", "wn:00510348s", "wn:01325777a", "wn:07309457n", "wn:06634376n", "wn:00235438r", "wn:02335828a", "wn:02339171v", "wn:00021766a", "wn:07201804n", "wn:00029378n", "wn:10177150n", "wn:00350461v", "wn:00166025r", "wn:00633864n", "wn:00102736r", "wn:00939857v", "wn:01358846s", "wn:00608791s", "wn:00102881r", "wn:00689344v", "wn:00918872v", "wn:07330007n", "wn:00087916r", "wn:01273016v", "wn:03720163n", "wn:02927512a", "wn:08665504n", "wn:08546183n", "wn:01386883s", "wn:09411430n", "wn:13736799n", "wn:13613408n", "wn:01010271s", "wn:01363153s", "wn:00057657n", "wn:15237044n", "wn:00355611s", "wn:00760916a", "wn:03895293n", "wn:00825089a", "wn:09275473n", "wn:08562757n", "wn:03003344a", "wn:01951480v", "wn:00244043r", "wn:08616311n", "wn:08611836n", "wn:08663860n", "wn:09003284n", "wn:00065294r", "wn:02528380v", "wn:00928015v", "wn:02217695v", "wn:02084358s", "wn:10127555n", "wn:02339413v", "wn:04194289n", "wn:02960686a", "wn:10546633n", "wn:01907258v", "wn:00324022r", "wn:00827327s", "wn:09428293n", "wn:01277426s", "wn:07214432n", "wn:09306840n", "wn:02141146v", "wn:01601981s", "wn:08871007n", "wn:15236859n", "wn:06642138n", "wn:00151497n", "wn:00936169v", "wn:05682950n", "wn:00169298v", "wn:00795863v", "wn:02004874v", "wn:08949737n", "wn:01835496v", "wn:02708420v", "wn:15237782n", "wn:14491271n", "wn:02219094v", "wn:02021905a", "wn:10309896n", "wn:08236438n", "wn:01213886n", "wn:10473917n", "wn:02238085v", "wn:02338975v", "wn:00936523s", "wn:02240319v", "wn:05982152n", "wn:00435190s", "wn:15205532n", "wn:00664788v", "wn:09335916n", "wn:01600333a", "wn:01602330a", "wn:09195615n", "wn:08747054n", "wn:00505853r", "wn:09379111n", "wn:02740552v", "wn:00649481v", "wn:02222318v", "wn:00148869r", "wn:00312932n", "wn:10184946n", "wn:00939444s", "wn:01377819s", "wn:00101051r", "wn:00073033r", "wn:02118933v", "wn:01846658v", "wn:08496798n", "wn:09296121n", "wn:02047650v", "wn:01046059v", "wn:00152776r", "wn:00146856n", "wn:07402519n", "wn:01028748v", "wn:08819683n", "wn:08819883n", "wn:13651218n", "wn:09446115n", "wn:00079629s", "wn:00075161r", "wn:01869563v", "wn:00285854r", "wn:00478634r", "wn:03154886a", "wn:09476331n", "wn:00935500a", "wn:02444475s", "wn:00314469n", "wn:01990373s", "wn:02108026v", "wn:07525555n", "wn:01886488v", "wn:00066781r", "wn:02060496s", "wn:14915184n", "wn:01084644s", "wn:01729819s", "wn:02058794a", "wn:13925752n", "wn:09623038n", "wn:02004528v", "wn:01078302a", "wn:09316454n", "wn:00110286r", "wn:06471345n", "wn:00146926r", "wn:05198756n", "wn:00039318r", "wn:02202307s", "wn:00444519a", "wn:00963896n", "wn:02624263v", "wn:07184149n", "wn:09977178n", "wn:02504562v", "wn:01931768v", "wn:00330506s", "wn:09209263n", "wn:00231252a", "wn:02186750s", "wn:10624074n", "wn:02202928v", "wn:00116744s", "wn:10375506n", "wn:00907147v", "wn:02584097v", "wn:14483917n", "wn:09896685n", "wn:01123148a", "wn:00247859r", "wn:00727564a", "wn:13810818n", "wn:00887472s", "wn:02537238v", "wn:13933560n", "wn:02564986a", "wn:00056729r", "wn:02576489s", "wn:00339085v", "wn:07840804n", "wn:02213336v", "wn:02727462v", "wn:10072708n", "wn:00797430v", "wn:00683280v", "wn:01971237a", "wn:02387034v", "wn:09704630n", "wn:01481612a", "wn:00492677a", "wn:05893653n", "wn:06337307n", "wn:02627753v", "wn:06470073n", "wn:01648617s", "wn:15149351n", "wn:10546428n", "wn:02326695a", "wn:10761190n", "wn:00506577r", "wn:01487352s", "wn:00609953n", "wn:01010862a", "wn:00070965n", "wn:00109151r", "wn:08565701n", "wn:02637938v", "wn:02472223v", "wn:09928451n", "wn:13954818n", "wn:09879297n", "wn:08882934n", "wn:02431834v", "wn:10399491n", "wn:02716767v", "wn:10433737n", "wn:10485440n", "wn:09793717n", "wn:02305586v", "wn:02052090v", "wn:00823350a", "wn:08858942n", "wn:15211484n", "wn:02203500s", "wn:08953151n", "wn:11525955n", "wn:11458314n", "wn:01347678v", "wn:08639058n", "wn:00122626a", "wn:15272029n", "wn:00603660s", "wn:02128653v", "wn:10485989n", "wn:01647131v", "wn:01090335v", "wn:10679174n", "wn:05814650n", "wn:00698855v", "wn:00140168r", "wn:01100145v", "wn:00139173r", "wn:02018372v", "wn:00623862n", "wn:02435552v", "wn:00100681r", "wn:15211806n", "wn:02051694v", "wn:01603179s", "wn:08819397n", "wn:15212070n", "wn:00077196s", "wn:01597096v", "wn:13831176n", "wn:13834399n", "wn:01482075v", "wn:00087597s", "wn:01968569v", "wn:02191232s", "wn:13650045n", "wn:03080497n", "wn:02497141a", "wn:05085572n", "wn:02926188a", "wn:09308572n", "wn:00243938r", "wn:00048475r", "wn:09313716n", "wn:02685951v", "wn:00025464r", "wn:05248181n", "wn:00822449a", "wn:02583139v", "wn:00007703r", "wn:05833840n", "wn:08908248n", "wn:02570643s", "wn:00587697s", "wn:09348055n", "wn:01849221v", "wn:08560952n", "wn:02134927v", "wn:07073208n", "wn:01905653a", "wn:14379829n", "wn:00974367v", "wn:00063172r", "wn:00463234v", "wn:07181546n", "wn:15248564n", "wn:01299268v", "wn:02071420a", "wn:13942875n", "wn:01943406a", "wn:02932227n", "wn:00528990v", "wn:03009920n", "wn:01463963v", "wn:00173644r", "wn:00939277v", "wn:09387222n", "wn:00484166v", "wn:08312462n", "wn:02041877v", "wn:01101391a", "wn:13686660n", "wn:02343595v", "wn:02195145s", "wn:00941990v", "wn:02187296s", "wn:06722453n", "wn:00834198a", "wn:02029663v", "wn:00068368r", "wn:15212167n", "wn:00676450v", "wn:04564698n", "wn:00811375v", "wn:02241988s", "wn:15212455n", "wn:01389170s", "wn:09399592n", "wn:02696801v", "wn:11482706n", "wn:03428477n", "wn:09686536n", "wn:04303672n", "wn:09233715n", "wn:01204557a", "wn:02357693v", "wn:15043763n", "wn:13750844n", "wn:02021795n", "wn:03642928n", "wn:09396465n", "wn:00221985r", "wn:09398677n", "wn:00112601r", "wn:09307031n", "wn:00338817a", "wn:00171322r", "wn:02529264a", "wn:09382990n", "wn:00978199s", "wn:00691696a", "wn:09347779n", "wn:09264803n", "wn:01859586v", "wn:03146449n", "wn:01050088s", "wn:02106006v", "wn:09441875n", "wn:00291181s", "wn:05099389n", "wn:09254614n", "wn:14476697n", "wn:00746479v", "wn:00066636n", "wn:00141485r", "wn:00555780v", "wn:00234052r", "wn:05919034n", "wn:00323786r", "wn:00824321a", "wn:00076193r", "wn:00464068s", "wn:09215664n", "wn:02096853v", "wn:00224147r", "wn:00074641r", "wn:09334396n", "wn:00422090v", "wn:02595662v", "wn:01023820n", "wn:00177926r", "wn:00178028r", "wn:00451838v", "wn:00622384v", "wn:01785971v", "wn:01910652s", "wn:01946408v", "wn:07208708n", "wn:01452593a", "wn:06746005n", "wn:00842989v", "wn:04879340n", "wn:01015244v", "wn:06561942n", "wn:01861910s", "wn:01733477v", "wn:02203373s", "wn:02500902v", "wn:07200813n", "wn:01063695v", "wn:06734467n", "wn:00015854s", "wn:02089174v", "wn:06431740n", "wn:01013040v", "wn:02202384v", "wn:03802007n", "wn:04373894n", "wn:00917772v", "wn:00221178n", "wn:00098605r", "wn:02405252v", "wn:00936740a", "wn:00196084n", "wn:00352683n", "wn:02445509v", "wn:09862183n", "wn:00518549s", "wn:00350104v", "wn:01229826s", "wn:01913237v", "wn:07307477n", "wn:00441445v", "wn:14437552n", "wn:00304949s", "wn:11524662n", "wn:00746718v", "wn:02709367n", "wn:01974062v", "wn:00416571v", "wn:01454810v", "wn:01291234a", "wn:01236164v", "wn:01508368v", "wn:02957252n", "wn:00015953r", "wn:00069879v", "wn:02933842n", "wn:01449564a", "wn:00173131r", "wn:00185020s", "wn:01560731v", "wn:02764044n", "wn:08454003n", "wn:02555908v", "wn:11412727n", "wn:00604617a", "wn:15266164n", "wn:02699141v", "wn:00836236v", "wn:02712772v", "wn:00108773r", "wn:01278818s", "wn:08168978n", "wn:02428924v", "wn:02466670v", "wn:09270894n", "wn:00921738v", "wn:01041916a", "wn:14411981n", "wn:08367880n", "wn:01277097s", "wn:13840719n", "wn:02702830v", "wn:05661996n", "wn:05143077n", "wn:08696931n", "wn:00117082r", "wn:00423971v", "wn:08441203n", "wn:01496976a", "wn:06602472n", "wn:00003483r", "wn:02560424v", "wn:06755568n", "wn:00592883v", "wn:00507464a", "wn:01568375a", "wn:00512487a", "wn:02464277s", "wn:00931974s", "wn:02857407a", "wn:08293982n", "wn:05956019n", "wn:02718309v", "wn:05820170n", "wn:00409869v", "wn:01738597v", "wn:05989479n", "wn:05943300n", "wn:02659656v", "wn:00119798r", "wn:01472628a", "wn:02204564v", "wn:14434866n", "wn:13992935n", "wn:13994148n", "wn:13946760n", "wn:00890590v", "wn:00207668r", "wn:00228645s", "wn:13991823n", "wn:14006945n", "wn:04659287n", "wn:05902872n", "wn:02703952v", "wn:01018630n", "wn:03035876a", "wn:07285403n", "wn:00713558s", "wn:05924920n", "wn:01975448s", "wn:02968325a", "wn:00154885r", "wn:00099527r", "wn:00741867a", "wn:01825671a", "wn:07966140n", "wn:01814385a", "wn:06661562n", "wn:09189411n", "wn:09207288n", "wn:09022831n", "wn:01415021a", "wn:01104026s", "wn:09044862n", "wn:06662366n", "wn:15265518n", "wn:01972820a", "wn:00725772a", "wn:14002813n", "wn:02679899v", "wn:09031653n", "wn:02535896v", "wn:06770275n", "wn:01240850n", "wn:01916979s", "wn:00558008n", "wn:08561081n", "wn:00234423n", "wn:02754995a", "wn:02418692s", "wn:00940437a", "wn:02204472s", "wn:10557854n", "wn:01555133a", "wn:06636259n", "wn:00411886a", "wn:01729384s", "wn:02927303a", "wn:00176880r", "wn:06316048n", "wn:02952275a", "wn:00901969s", "wn:05695554n", "wn:06534548n", "wn:04923743n", "wn:08507558n", "wn:00527188s", "wn:06195839n", "wn:05870916n", "wn:10801291n", "wn:01934284s", "wn:00034213n", "wn:05846054n", "wn:01208738s", "wn:08111783n", "wn:05667404n", "wn:00636888v", "wn:00965404n", "wn:06539770n", "wn:02434976v", "wn:08224274n", "wn:01062393s", "wn:00018577r", "wn:00186491r", "wn:02471327v", "wn:08240169n", "wn:02586619v", "wn:07175575n", "wn:02664992v", "wn:07176073n", "wn:14461231n", "wn:07174877n", "wn:06208751n", "wn:02521410v", "wn:09720256n", "wn:10794014n", "wn:00326564r", "wn:11410625n", "wn:15262921n", "wn:07423560n", "wn:07359599n", "wn:04733118n", "wn:04850117n", "wn:06652242n", "wn:02511551v", "wn:13780449n", "wn:01638438a", "wn:01033527v", "wn:13780719n", "wn:10628644n", "wn:00057042r", "wn:02152985s", "wn:09366762n", "wn:09923673n", "wn:10103485n", "wn:00289586r", "wn:02477557s", "wn:02152473s", "wn:14460565n", "wn:04765691n", "wn:02287789v", "wn:05933054n", "wn:00947128n", "wn:05190804n", "wn:04846770n", "wn:05954894n", "wn:00137313v", "wn:00031515r", "wn:00792641s", "wn:00720617v", "wn:00637354n", "wn:00592341v", "wn:00713167v", "wn:05850624n", "wn:06158346n", "wn:01618053a", "wn:05965022n", "wn:10203839n", "wn:02669477v", "wn:13930385n", "wn:02798370a", "wn:04765038n", "wn:02988060a", "wn:00438178v", "wn:05036394n", "wn:05125377n", "wn:07373602n", "wn:01578312a", "wn:02858231a", "wn:05836598n", "wn:05652593n", "wn:00878136v", "wn:09747722n", "wn:11038084n", "wn:10423589n", "wn:02193194v", "wn:02136892v", "wn:00252122r", "wn:06161718n", "wn:00466651v", "wn:03032518a", "wn:05854150n", "wn:01038102a", "wn:06880249n", "wn:08223802n", "wn:02399888v", "wn:01124110n", "wn:02743261a", "wn:08008335n", "wn:13955874n", "wn:01118292v", "wn:07323231n", "wn:04862005n", "wn:06689667n", "wn:00630466s", "wn:02064745a", "wn:10464711n", "wn:00764222v", "wn:00746366v", "wn:01834304a", "wn:00808822s", "wn:00582314a", "wn:07324673n", "wn:06217103n", "wn:00611972n", "wn:07191279n", "wn:00494409s", "wn:13945919n", "wn:01284212s", "wn:08053576n", "wn:07968702n", "wn:02441022v", "wn:02536557v", "wn:00624476v", "wn:14420954n", "wn:11414411n", "wn:00923802n", "wn:02635659v", "wn:07413899n", "wn:05702275n", "wn:02829565a", "wn:10461424n", "wn:00172710n", "wn:06656408n", "wn:01632411v", "wn:02560164v", "wn:03051619a", "wn:00611143n", "wn:01337767s", "wn:01645601v", "wn:00413239n", "wn:09183693n", "wn:13854488n", "wn:00060632r", "wn:02080577a", "wn:00085811r", "wn:00109660v", "wn:05194578n", "wn:01163495v", "wn:00034479n", "wn:00160834r", "wn:02290998a", "wn:00965606a", "wn:13927383n", "wn:00051373s", "wn:00795720n", "wn:01009507n", "wn:08929922n", "wn:06667317n", "wn:02634265v", "wn:06768901n", "wn:08456993n", "wn:06535035n", "wn:05107765n", "wn:06535222n", "wn:00298067v", "wn:03316406n", "wn:02419773v", "wn:02564330s", "wn:05196582n", "wn:08165455n", "wn:02204363s", "wn:02204716s", "wn:02472293n", "wn:00589344s", "wn:00037641r", "wn:05993367n", "wn:14414294n", "wn:00041954r", "wn:00018781r", "wn:02697452a", "wn:02719399v", "wn:00798245n", "wn:02533748v", "wn:00153263v", "wn:08319198n", "wn:00846052a", "wn:09955781n", "wn:07420671n", "wn:08166187n", "wn:01837744a", "wn:00908492n", "wn:02774411a", "wn:00818678n", "wn:02670890v", "wn:02330064s", "wn:01231369s", "wn:00716370s", "wn:01925372a", "wn:00486018v", "wn:02697725v", "wn:05901508n", "wn:00103194r", "wn:00173338v", "wn:05846355n", "wn:00462092v", "wn:00329227n", "wn:08180639n", "wn:05962936n", "wn:15109745n", "wn:00719328s", "wn:00715830s", "wn:01663571a", "wn:01549291a", "wn:00715140a", "wn:01124794n", "wn:02716739a", "wn:10388440n", "wn:00042769r", "wn:00524682v", "wn:04727559n", "wn:05794403n", "wn:01615925a", "wn:01861205a", "wn:00297897s", "wn:08364143n", "wn:00791227a", "wn:05959954n", "wn:02494047v", "wn:01471538a", "wn:01969779v", "wn:08181658n", "wn:09880427n", "wn:10225219n", "wn:00368287r", "wn:00367418r", "wn:00462689v", "wn:01091905n", "wn:02478584v", "wn:07966927n", "wn:01135529n", "wn:05916739n", "wn:01478603v", "wn:00181476a", "wn:07369604n", "wn:01097292n", "wn:00577920a", "wn:06148148n", "wn:06149484n", "wn:00234553r", "wn:01633343v", "wn:06771159n", "wn:09626238n", "wn:02405390v", "wn:01564315s", "wn:00570590a", "wn:02754096a", "wn:06599788n", "wn:07260623n", "wn:08061042n", "wn:08059412n", "wn:02702656a", "wn:06303888n", "wn:02324182v", "wn:02324026v", "wn:06770875n", "wn:13963970n", "wn:07970406n", "wn:05795044n", "wn:02359464a", "wn:05820620n", "wn:00729109v", "wn:00197610n", "wn:00104345r", "wn:00624026a", "wn:05123416n", "wn:02723563a", "wn:00702065v", "wn:00138410r", "wn:01629589v", "wn:07331400n", "wn:01037885s", "wn:00685683v", "wn:13809207n", "wn:05903229n", "wn:00411547v", "wn:08454191n", "wn:08455037n", "wn:08182962n", "wn:01186810n", "wn:00039297n", "wn:01034457a", "wn:00555859s", "wn:01567862a", "wn:09738708n", "wn:00958896n", "wn:02482139v", "wn:01104889s", "wn:00022131r", "wn:00035058r", "wn:02427916v", "wn:01101891s", "wn:00739932a", "wn:00949134n", "wn:08329453n", "wn:00123170v", "wn:09302804n", "wn:13859043n", "wn:01024864v", "wn:00010759r", "wn:00107987r", "wn:00331889s", "wn:09627906n", "wn:07268759n", "wn:00610592n", "wn:10508862n", "wn:06155432n", "wn:00144722r", "wn:01552885a", "wn:02015571a", "wn:02959720a", "wn:10444194n", "wn:10363573n", "wn:02210119v", "wn:13268146n", "wn:15251336n", "wn:02578510v", "wn:10280130n", "wn:06376572n", "wn:07092592n", "wn:00024279v", "wn:04684358n", "wn:08765890n", "wn:15120823n", "wn:15119536n", "wn:00127815s", "wn:07203016n", "wn:00772967v", "wn:00547166s", "wn:06468951n", "wn:06515827n", "wn:00119230r", "wn:02542141v", "wn:01733462a", "wn:02022556s", "wn:10080869n", "wn:08102282n", "wn:02957469a", "wn:10332385n", "wn:08388207n", "wn:13246662n", "wn:01575675v", "wn:00018302r", "wn:01242750s", "wn:08630039n", "wn:01083157a", "wn:01376355s", "wn:05763916n", "wn:08276720n", "wn:02250430s", "wn:00163948s", "wn:07497797n", "wn:05768252n", "wn:01777210v", "wn:01635432v", "wn:09893344n", "wn:00044797v", "wn:05929008n", "wn:00036291r", "wn:00709215s", "wn:14447908n", "wn:02187903s", "wn:01602966s", "wn:00545557v", "wn:07480896n", "wn:00104003r", "wn:08801678n", "wn:08780881n", "wn:08897065n", "wn:08701942n", "wn:08798771n", "wn:15237250n", "wn:02488834v", "wn:07502829n", "wn:00807461v", "wn:14425853n", "wn:10391653n", "wn:01082606v", "wn:04344246n", "wn:08932568n", "wn:01820302v", "wn:13963192n", "wn:09812338n", "wn:00033922r", "wn:00721437v", "wn:05624042n", "wn:02653381v", "wn:06197215n", "wn:02235842v", "wn:00804695a", "wn:01264336a", "wn:06377442n", "wn:01318659v", "wn:05809878n", "wn:06817623n", "wn:00245458s", "wn:09847010n", "wn:04045941n", "wn:02531199v", "wn:00951831s", "wn:02153709v", "wn:00282858r", "wn:01257612a", "wn:05919263n", "wn:07012534n", "wn:05794057n", "wn:04623113n", "wn:00059607r", "wn:01873163s", "wn:05675601n", "wn:01816431v", "wn:05853449n", "wn:05193338n", "wn:05767733n", "wn:01761706v", "wn:01053617n", "wn:01055360n", "wn:02870092n", "wn:01745722v", "wn:02620587v", "wn:02342608s", "wn:00238022n", "wn:01759326v", "wn:01687167s", "wn:04633453n", "wn:00228294s", "wn:09979589n", "wn:00861725v", "wn:00152684r", "wn:06381869n", "wn:00177289r", "wn:00406867a", "wn:02280333s", "wn:01941026s", "wn:00249721a", "wn:00150055s", "wn:04677514n", "wn:00862718s", "wn:06767035n", "wn:00438909s", "wn:01736822v", "wn:02958392a", "wn:14516256n", "wn:00953216v", "wn:01629958v", "wn:02813544n", "wn:09033936n", "wn:02459465s", "wn:04637108n", "wn:08562620n", "wn:01148283a", "wn:13954253n", "wn:01775164v", "wn:01298708s", "wn:09183971n", "wn:08377332n", "wn:01436003a", "wn:07533607n", "wn:07533097n", "wn:07486628n", "wn:09385911n", "wn:01040752s", "wn:14429985n", "wn:02284578a", "wn:06282651n", "wn:02490877v", "wn:01122595s", "wn:09805475n", "wn:01640550v", "wn:04407435n", "wn:09569330n", "wn:00447472s", "wn:03893732n", "wn:01283508s", "wn:05937112n", "wn:03016202a", "wn:05844105n", "wn:15156424n", "wn:00051192n", "wn:01033996a", "wn:03727605n", "wn:00521329s", "wn:14459422n", "wn:01579467s", "wn:01640855v", "wn:10193967n", "wn:02526085v", "wn:05056102n", "wn:00815686v", "wn:01557903a", "wn:14438125n", "wn:04599396n", "wn:01089878v", "wn:05868477n", "wn:00780352s", "wn:13855627n", "wn:01767329a", "wn:07213395n", "wn:07412310n", "wn:00305570r", "wn:10627082n", "wn:01214597v", "wn:15164957n", "wn:11467786n", "wn:02072849v", "wn:01829292v", "wn:01802689v", "wn:13353280n", "wn:00595935v", "wn:14448333n", "wn:08510169n", "wn:15147504n", "wn:07947255n", "wn:08569998n", "wn:01881180v", "wn:09416076n", "wn:09917593n", "wn:00024619s", "wn:02418686v", "wn:00008997r", "wn:02333976s", "wn:01910819s", "wn:02587261s", "wn:00314835r", "wn:00887463v", "wn:00590271s", "wn:04763293n", "wn:02212275v", "wn:06743506n", "wn:00611481v", "wn:00851239v", "wn:08160276n", "wn:02648253v", "wn:00250691v", "wn:01936778s", "wn:06379721n", "wn:01029500v", "wn:00987071v", "wn:03743902n", "wn:03455033n", "wn:00294579s", "wn:15147713n", "wn:05929670n", "wn:02541921v", "wn:10432441n", "wn:01121402s", "wn:09909060n", "wn:01023259v", "wn:07490713n", "wn:02680814v", "wn:01711071a", "wn:06601327n", "wn:05810561n", "wn:02505358v", "wn:01255807a", "wn:09284015n", "wn:00781000v", "wn:02206014v", "wn:00809465n", "wn:00525027v", "wn:00075269r", "wn:14413162n", "wn:13943968n", "wn:09960417n", "wn:04640538n", "wn:02112701s", "wn:04795061n", "wn:00589448s", "wn:00287640a", "wn:06202429n", "wn:01342949s", "wn:02740508a", "wn:10636598n", "wn:01729566s", "wn:00259177n", "wn:01661804v", "wn:04341686n", "wn:01654628v", "wn:00112843r", "wn:00096333r", "wn:05835747n", "wn:00170412r", "wn:00168910v", "wn:05935060n", "wn:00123485s", "wn:00543603a", "wn:13597444n", "wn:02920121a", "wn:06367879n", "wn:00282613n", "wn:02729632v", "wn:13737190n", "wn:00310433s", "wn:00404642v", "wn:00546646a", "wn:01335156s", "wn:00534524s", "wn:04675646n", "wn:10325013n", "wn:10231515n", "wn:06343520n", "wn:06410904n", "wn:00931467v", "wn:10622053n", "wn:09625401n", "wn:00685113s", "wn:08506641n", "wn:04606014n", "wn:01517662v", "wn:01888295v", "wn:00095320r", "wn:06371999n", "wn:01688256v", "wn:00911327a", "wn:05192451n", "wn:10508710n", "wn:06364641n", "wn:08398773n", "wn:07289956n", "wn:00973077n", "wn:01751465s", "wn:15272685n", "wn:14513489n", "wn:02162458s", "wn:00299448r", "wn:00968010s", "wn:09587565n", "wn:05917477n", "wn:00795246s", "wn:07473441n", "wn:05920272n", "wn:01284544s", "wn:04877530n", "wn:01462124s", "wn:14475405n", "wn:07475364n", "wn:00193486v", "wn:13955461n", "wn:00643863s", "wn:00817424a", "wn:13815342n", "wn:00927430v", "wn:07481375n", "wn:05921123n", "wn:07066659n", "wn:01676517s", "wn:01593079s", "wn:10344443n", "wn:00510749r", "wn:11200276n", "wn:01751201s", "wn:10878161n", "wn:00028797r", "wn:01647229v", "wn:08557482n", "wn:02373785v", "wn:05913538n", "wn:01179547s", "wn:00705517v", "wn:09505418n", "wn:01258617a", "wn:00027807n", "wn:00132921r", "wn:00976531n", "wn:09002814n", "wn:14562324n", "wn:08166552n", "wn:01778017v", "wn:00489299v", "wn:02202047s", "wn:02609764v", "wn:06373747n", "wn:00953559n", "wn:00188353r", "wn:00464513a", "wn:14066203n", "wn:01051410s", "wn:00968155n", "wn:05150855n", "wn:00905181s", "wn:00752847s", "wn:00229630a", "wn:10272913n", "wn:06396142n", "wn:05868051n", "wn:05917328n", "wn:09732441n", "wn:14475661n", "wn:00117903r", "wn:05032193n", "wn:01735736a", "wn:04630689n", "wn:00425967v", "wn:01230685n", "wn:10410996n", "wn:01131197v", "wn:09699642n", "wn:00345508v", "wn:07552729n", "wn:04635631n", "wn:02247977v", "wn:09604981n", "wn:02074677v", "wn:09039411n", "wn:08556491n", "wn:01234345n", "wn:02188108s", "wn:02128873v", "wn:01520091s", "wn:14562142n", "wn:00050681r", "wn:00347918v", "wn:00027795r", "wn:08764107n", "wn:01323958v", "wn:00974444n", "wn:03386011n", "wn:01644541s", "wn:02187793s", "wn:00061677r", "wn:07503987n", "wn:01463537s", "wn:10735298n", "wn:10276764n", "wn:05765415n", "wn:00227507a", "wn:15123996n", "wn:02143283v", "wn:01698271v", "wn:05930736n", "wn:01726235s", "wn:06376776n", "wn:00161630r", "wn:10768585n", "wn:10650162n", "wn:01915365v", "wn:00392812a", "wn:00077168r", "wn:00271580s", "wn:02984061n", "wn:04210390n", "wn:01462625s", "wn:03467984n", "wn:01133825v", "wn:07035870n", "wn:01731031v", "wn:05216365n", "wn:04523690n", "wn:01544692v", "wn:09792555n", "wn:01828405v", "wn:05010801n", "wn:06370522n", "wn:06367107n", "wn:05651399n", "wn:02343110s", "wn:13939604n", "wn:02632353v", "wn:00526062s", "wn:04687333n", "wn:02495038v", "wn:00709379v", "wn:01020885s", "wn:08409617n", "wn:10665698n", "wn:00218886r", "wn:01749320a", "wn:07217349n", "wn:06396330n", "wn:07164163n", "wn:09503877n", "wn:14513259n", "wn:01560821s", "wn:09992837n", "wn:10368009n", "wn:03099454n", "wn:02714974v", "wn:05208422n", "wn:00796315n", "wn:09956578n", "wn:08761244n", "wn:00002621r", "wn:05169601n", "wn:02593107v", "wn:00011093r", "wn:15134340n", "wn:00056930v", "wn:02960338a", "wn:01602797s", "wn:02203868s", "wn:08226699n", "wn:10421470n", "wn:01394744s", "wn:13255145n", "wn:01178565v", "wn:00063369r", "wn:02387486v", "wn:10227266n", "wn:00081486r", "wn:02530861a", "wn:01074650a", "wn:10781460n", "wn:00445169s", "wn:00883297n", "wn:06950528n", "wn:00829107v", "wn:06954048n", "wn:09876454n", "wn:06004067n", "wn:00182406v", "wn:05808794n", "wn:01044240a", "wn:06676416n", "wn:01157517v", "wn:08226514n", "wn:09983572n", "wn:02174896a", "wn:10680609n", "wn:00597915v", "wn:00935940n", "wn:06000644n", "wn:09936892n", "wn:02599939a", "wn:10303814n", "wn:06947032n", "wn:06964901n", "wn:02296153v", "wn:00145571r", "wn:01491775a", "wn:04202417n", "wn:02735897v", "wn:00770437v", "wn:06043075n", "wn:05813229n", "wn:06169488n", "wn:06155567n", "wn:15140892n", "wn:04511002n", "wn:00406243v", "wn:02471203v", "wn:15225249n", "wn:05999797n", "wn:06090869n", "wn:06095022n", "wn:00599992v", "wn:05755883n", "wn:02152716s", "wn:13413294n", "wn:02652494v", "wn:03224893n", "wn:01167981v", "wn:03259505n", "wn:09823502n", "wn:05154908n", "wn:00830188v", "wn:02269143v", "wn:01282014a", "wn:02118379a", "wn:01190948v", "wn:14514805n", "wn:05770926n", "wn:00788973n", "wn:02528985v", "wn:01155545v", "wn:07109847n", "wn:01963792a", "wn:02614387v", "wn:00808940s", "wn:01168961n", "wn:01108627v", "wn:05686955n", "wn:02292125v", "wn:05819453n", "wn:02003359v", "wn:05895465n", "wn:00053394r", "wn:00977336v", "wn:00830761v", "wn:01699172v", "wn:02261888v", "wn:06795746n", "wn:13371760n", "wn:06706676n", "wn:06409562n", "wn:00893955n", "wn:06055300n", "wn:02236124v", "wn:06697331n", "wn:06696483n", "wn:06703953n", "wn:00706243v", "wn:14618253n", "wn:00686447v", "wn:14806838n", "wn:13979503n", "wn:00962722n", "wn:08766988n", "wn:00554302s", "wn:02321009a", "wn:07352835n", "wn:05675905n", "wn:01870043v", "wn:08696737n", "wn:02425462v", "wn:00348746v", "wn:08761868n", "wn:10252222n", "wn:01770802v", "wn:06726158n", "wn:00043195n", "wn:11449907n", "wn:04541136n", "wn:00639556n", "wn:14607521n", "wn:00606079s", "wn:01845720v", "wn:08949093n", "wn:02596113v", "wn:10428004n", "wn:09960117n", "wn:02637202v", "wn:00993014v", "wn:00784727v", "wn:00025728r", "wn:11450453n", "wn:00664449a", "wn:02810471n", "wn:04494204n", "wn:00108479r", "wn:02189306s", "wn:00708538v", "wn:02717102v", "wn:06623614n", "wn:02112029v", "wn:05115804n", "wn:02723016v", "wn:10187130n", "wn:01865967s", "wn:01668858a", "wn:00199490v", "wn:01072641v", "wn:13662190n", "wn:01944088s", "wn:05808218n", "wn:01837182s", "wn:10126926n", "wn:00226071v", "wn:05896059n", "wn:05625210n", "wn:05632272n", "wn:01678417s", "wn:06750154n", "wn:01967240a", "wn:02685153a", "wn:15201505n", "wn:13889843n", "wn:08565214n", "wn:00345312v", "wn:02826701a", "wn:02657219v", "wn:05633385n", "wn:03655470n", "wn:03279918n", "wn:01752495v", "wn:02955247n", "wn:00816481a", "wn:00712135v", "wn:02618149v", "wn:10126177n", "wn:00765396v", "wn:00598056n", "wn:02532595v", "wn:01101958n", "wn:06593296n", "wn:01644746v", "wn:10480730n", "wn:00011516r", "wn:02779774a", "wn:02727825n", "wn:01047874a", "wn:10694258n", "wn:06084469n", "wn:10388924n", "wn:02414710v", "wn:01184625v", "wn:02500884a", "wn:07951464n", "wn:02692624a", "wn:05198622n", "wn:00212065n", "wn:02475922v", "wn:10014939n", "wn:15210486n", "wn:02522864v", "wn:00966809v", "wn:04540547n", "wn:03959936n", "wn:14661977n", "wn:14654954n", "wn:02192184s", "wn:14643467n", "wn:00120095r", "wn:01637982v", "wn:05034225n", "wn:15010703n", "wn:02375131v", "wn:01412286s", "wn:05773049n", "wn:00869690s", "wn:01133281n", "wn:03249342n", "wn:07240549n", "wn:03098803a", "wn:08287586n", "wn:15163797n", "wn:15166191n", "wn:02062670a", "wn:04672858n", "wn:00651991v", "wn:02269794s", "wn:00174412n", "wn:07324917n", "wn:14428160n", "wn:02830501a", "wn:00539936v", "wn:05180881n", "wn:01552419s", "wn:01233156n", "wn:08769645n", "wn:01317424v", "wn:00306426n", "wn:06782019n", "wn:05872982n", "wn:00967625v", "wn:06536389n", "wn:00693780v", "wn:08369406n", "wn:00636921n", "wn:09913824n", "wn:02827160a", "wn:11479058n", "wn:00103554r", "wn:06765044n", "wn:01807529v", "wn:11458624n", "wn:04747445n", "wn:11426914n", "wn:04743605n", "wn:00112393r", "wn:00142665n", "wn:13740168n", "wn:00504172s", "wn:05093890n", "wn:05087297n", "wn:00255415r", "wn:00044608s", "wn:06783768n", "wn:05837957n", "wn:07246742n", "wn:04743024n", "wn:02382396s", "wn:00651176n", "wn:14802450n", "wn:11466043n", "wn:00231761a", "wn:14821043n", "wn:05011790n", "wn:09224911n", "wn:00037396n", "wn:03705379n", "wn:00036762r", "wn:00039058r", "wn:00710803v", "wn:02381951v", "wn:08286163n", "wn:07140978n", "wn:00895304v", "wn:06790042n", "wn:00030358n", "wn:01028655n", "wn:01815838a", "wn:03182140n", "wn:04594489n", "wn:02160944v", "wn:11443532n", "wn:02789579a", "wn:07168131n", "wn:01651293v", "wn:02331262a", "wn:02905591a", "wn:00309647n", "wn:10560637n", "wn:08409130n", "wn:01207609n", "wn:02524171v", "wn:11473954n", "wn:11511523n", "wn:14645346n", "wn:15055633n", "wn:02066510v", "wn:00116588r", "wn:01738774v", "wn:04540761n", "wn:03471473n", "wn:14635722n", "wn:02128286v", "wn:00521562n", "wn:14421139n", "wn:02826877a", "wn:02719009a", "wn:15204983n", "wn:06365102n", "wn:06766190n", "wn:11475279n", "wn:00399788v", "wn:14642417n", "wn:13856574n", "wn:03816394n", "wn:11435028n", "wn:02206462v", "wn:05826914n", "wn:07307754n", "wn:00137770r", "wn:03932499n", "wn:04288272n", "wn:08566028n", "wn:01469677a", "wn:02633881v", "wn:00388209r", "wn:07326557n", "wn:01852174a", "wn:01286539a", "wn:09617577n", "wn:01718158a", "wn:05044822n", "wn:00895442a", "wn:02134672v", "wn:00819526s", "wn:00953058v", "wn:01103614n", "wn:02593912v", "wn:03707372n", "wn:10476467n", "wn:06776138n", "wn:02024143a", "wn:01422354s", "wn:00052374v", "wn:08480847n", "wn:08481009n", "wn:07105475n", "wn:00497148s", "wn:09953615n", "wn:10802283n", "wn:00539009s", "wn:02183857n", "wn:01792640n", "wn:00965035v", "wn:09945905n", "wn:13985818n", "wn:01864634v", "wn:02158826a", "wn:02084071n", "wn:03736269n", "wn:02756558v", "wn:02069551v", "wn:07725376n", "wn:14759588n", "wn:02226162s", "wn:01419149a", "wn:07139873n", "wn:01269073a", "wn:01168468v", "wn:10529965n", "wn:02374451n", "wn:01445756v", "wn:04320973n", "wn:00679717s", "wn:09148970n", "wn:02665617v", "wn:00757483n", "wn:15123512n", "wn:05648459n", "wn:10628222n", "wn:08544419n", "wn:08400331n", "wn:01937909n", "wn:05546540n", "wn:00017639r", "wn:01806106s", "wn:05053042n", "wn:01443402s", "wn:00618377s", "wn:02312175n", "wn:10580772n", "wn:06724763n", "wn:10682953n", "wn:10130686n", "wn:00637455s", "wn:10129825n", "wn:02469577s", "wn:00830051s", "wn:01947266a", "wn:02124623n", "wn:14764061n", "wn:09052314n", "wn:02452464n", "wn:03141455n", "wn:09745834n", "wn:01476685a", "wn:08490199n", "wn:01060494v", "wn:07543288n", "wn:06714552n", "wn:00049102r", "wn:00904290s", "wn:09742443n", "wn:01807964s", "wn:00850501v", "wn:00721098v", "wn:02534492v", "wn:10243137n", "wn:00903385v", "wn:02006031a", "wn:01770501v", "wn:02534877a", "wn:05000537n", "wn:00986027a", "wn:03679986n", "wn:01723963v", "wn:15168475n", "wn:06455990n", "wn:01985029v", "wn:00014742v", "wn:01885845v", "wn:01445932v", "wn:00018526v", "wn:00759944v", "wn:09536363n", "wn:05546040n", "wn:01369758v", "wn:09075842n", "wn:02666239v", "wn:08398179n", "wn:10389398n", "wn:13252513n", "wn:00188600r", "wn:09816771n", "wn:07546465n", "wn:02944826n", "wn:15266911n", "wn:08198137n", "wn:13981403n", "wn:01003277s", "wn:01322343n", "wn:02484570v", "wn:00962567n", "wn:08191230n", "wn:00683531s", "wn:13440063n", "wn:00485711a", "wn:14371913n", "wn:00705891a", "wn:07512848n", "wn:06338908n", "wn:14372286n", "wn:09099526n", "wn:01088923v", "wn:00719734v", "wn:02447344a", "wn:15102712n", "wn:00268011v", "wn:10628368n", "wn:09051235n", "wn:02771320v", "wn:00315986n", "wn:08573674n", "wn:02109190v", "wn:07294019n", "wn:02541302a", "wn:07668702n", "wn:00458471v", "wn:00638841s", "wn:02540578a", "wn:00049220r", "wn:05707269n", "wn:00087736v", "wn:01826723v", "wn:02028366v", "wn:00997036s", "wn:01442826s", "wn:03420559n", "wn:03679384n", "wn:00035385r", "wn:01192510v", "wn:05119223n", "wn:04608435n", "wn:04379243n", "wn:07385660n", "wn:13111504n", "wn:13162297n", "wn:03250279n", "wn:05573602n", "wn:09050730n", "wn:14917635n", "wn:05116953n", "wn:02346724v", "wn:01445917s", "wn:06359877n", "wn:00191579r", "wn:08625462n", "wn:08625073n", "wn:06256697n",