{"how": 174, "long": 138, "have": 2356, "it": 1664, "be": 7317, "since": 101, "you": 1146, "review": 15, "the": 12299, "objective": 38, "of": 6370, "benefit": 35, "and": 5158, "service": 31, "program": 117, "<PUNCT>": 26734, "permit": 28, "to": 4928, "become": 156, "a": 4838, "giveaway": 1, "rather": 82, "than": 383, "<NUM>": 1393, "that": 1981, "goal": 22, "improved": 3, "employee": 52, "morale": 3, "consequently": 5, "increased": 10, "productivity": 12, "what": 406, "effort": 44, "do": 855, "make": 445, "assess": 3, "result": 103, "measure": 38, "its": 312, "relation": 24, "reduced": 3, "absenteeism": 1, "turnover": 2, "accident": 5, "grievance": 2, "quality": 40, "output": 7, "set": 48, "specific": 14, "for": 1625, "publication": 9, "reach": 71, "these": 295, "larger": 29, "or": 928, "fancy": 5, "really": 44, "need": 145, "use": 225, "most": 201, "economical": 8, "printing": 3, "method": 49, "paper": 43, "etc.": 7, "there": 530, "other": 377, "cheap": 7, "communication": 28, "technique": 41, "could": 369, "substitute": 8, "attitude": 40, "toward": 77, "encourage": 17, "excess": 5, "free": 35, "government": 77, "work": 189, "in": 3832, "plant": 56, "purchasing_agent": 1, "offer": 38, "too_much": 16, "buying": 3, "when": 420, "improvement": 14, "recommend": 19, "working": 7, "condition": 34, "such": 297, "as": 1304, "lighting": 4, "restroom": 1, "eating": 1, "facility": 29, "air-conditioning": 1, "try": 81, "they": 1485, "effectiveness": 9, "on": 1040, "negotiate": 1, "with": 1316, "union": 29, "sure": 52, "choice": 11, "between": 139, "new": 194, "cent": 14, "per": 83, "hour": 59, "cost": 85, "wage": 70, "can": 379, "consider": 74, "restrict": 7, "any": 278, "additional": 25, "those": 145, "pay": 79, "by": 955, "profit_sharing": 1, "money": 55, "contract": 17, "recently": 18, "sign": 29, "group": 626, "understand": 42, "all": 439, "which": 668, "insurance": 9, "entitle": 10, "take_advantage": 6, "full": 47, "legal": 18, "advantage": 17, "publicize": 4, "value": 50, "company": 62, "'s": 896, "share": 58, "insurance_premium": 1, "last": 74, "compare": 21, "present": 80, "premium": 2, "from": 768, "source": 34, "insurance_company": 3, "aid": 33, "reduce": 46, "administrative": 14, "maintain": 35, "principle": 19, "contribute": 23, "oppose": 11, "fully": 14, "paid": 2, "protect": 13, "holiday": 10, "privilege": 7, "attendance": 2, "requirement": 28, "both": 126, "before": 185, "after": 168, "plan": 70, "limit": 38, "area": 111, "industrial": 22, "pattern": 32, "investigate": 12, "possibility": 32, "move": 65, "midweek": 1, "forward": 21, "monday": 6, "back": 152, "friday": 4, "order": 78, "uninterrupted": 1, "week": 37, "carefully": 22, "police": 31, "washup": 1, "time": 251, "rest": 28, "period": 43, "certain": 76, "productive": 9, "watch": 56, "schedule": 9, "boiler": 1, "operator": 8, "guard": 9, "24": 5, "day": 164, "7": 19, "operation": 35, "minimize": 7, "overtime": 1, "careful": 11, "number": 94, "people": 165, "leave": 115, "at_one_time": 1, "so": 388, "total": 50, "employment": 19, "obligation": 5, "minimized": 1, "vending": 1, "equipment": 36, "replace": 23, "cafeteria": 10, "operate": 28, "single": 39, "shift": 14, "only": 341, "rely": 7, "upon": 93, "vending_machine": 4, "prepackaged": 1, "sandwich": 1, "second": 87, "third": 44, "check": 36, "subcontract": 1, "save": 24, "help": 82, "part-time": 21, "custodial": 1, "job": 91, "stagger": 5, "lunch": 8, "relieve": 2, "capacity": 12, "strain": 10, "feeding": 7, "would": 671, "feasible": 4, "menu": 1, "gradual": 4, "withdrawal": 2, "subsidy": 1, "utilize": 6, "space": 26, "meeting": 20, "discussion": 31, "expense": 20, "this": 981, "commensurate": 2, "who": 385, "audit": 3, "weed_out": 1, "phase": 16, "draw": 45, "least": 7, "participation": 11, "recreational_facility": 1, "delegate": 3, "operational": 9, "responsibility": 17, "association": 16, "financial": 18, "contribution": 15, "garden": 14, "club": 12, "take_over": 5, "partial": 3, "care": 21, "grounds": 6, "camera": 10, "useful": 11, "take": 204, "picture": 48, "pertinent": 6, "safety": 7, "spending": 1, "too": 144, "much": 158, "team": 11, "uniform": 10, "a_few": 60, "underwrite": 1, "expensive": 9, "trip": 19, "proceeds": 3, "know": 262, "trend": 18, "access_road": 1, "parking_lot": 1, "if": 486, "parking": 2, "attendant": 4, "automatic": 7, "gate": 11, "will": 337, "local": 76, "bus_company": 1, "erect": 3, "bus_stop": 1, "at": 688, "provide": 119, "inter": 1, "transportation": 11, "available": 53, "public": 77, "meet": 59, "train": 18, "haul": 7, "visitor": 2, "taxi": 6, "efficient": 4, "necessary": 51, "intra": 1, "vehicle": 9, "reschedule": 1, "driver": 13, "assign": 19, "more": 429, "vacation": 20, "shutdown": 5, "spaced": 2, "require": 58, "extra": 7, "fill-in": 2, "throughout": 24, "12": 9, "month": 64, "insist": 15, "unneeded": 1, "salary": 6, "during": 78, "sale": 44, "purchasing_department": 1, "curtail": 3, "shipment": 5, "receipt": 3, "arbitrary": 6, "retirement": 10, "age": 26, "actually": 28, "sort": 31, "assure": 12, "old": 98, "disabled": 8, "worker": 26, "early": 58, "nonproductive": 1, "make-work": 1, "accept": 31, "seniority": 1, "concession": 3, "medical": 17, "staff": 8, "neighbor": 18, "full-time": 12, "doctor": 19, "now": 219, "he": 4095, "serve": 65, "fee": 9, "case": 75, "basis": 41, "nurse": 2, "trained": 7, "first_aid": 1, "man": 325, "some_other": 2, "assignment": 10, "rigidly": 2, "distinguish": 7, "non": 11, "connected": 5, "health_problem": 1, "avoid": 17, "treat": 18, "latter": 25, "indiscriminately": 1, "unnecessary": 5, "services": 27, "flu": 1, "shot": 21, "sun": 11, "lamp": 6, "treatment": 25, "annual": 17, "regular": 17, "physical": 24, "examination": 5, "worth": 19, "afford": 10, "spend": 34, "set_up": 12, "revamp": 1, "many": 186, "official": 23, "all_too": 4, "eager": 6, "buy": 29, "package": 5, "simply": 26, "because": 166, "another": 142, "but": 848, "even": 222, "employ": 21, "same": 124, "product": 59, "fact": 73, "force": 85, "profit_margin": 3, "section": 46, "country": 70, "located": 12, "rural": 11, "urban_area": 1, "factor": 26, "difference": 55, "waste": 12, "efficiency": 12, "above_all": 2, "not": 1380, "up": 142, "extravagant": 3, "fringe_benefit": 2, "just": 162, "good_will": 5, "stress": 89, "individual": 61, "hourly": 1, "prefer": 15, "cash": 5, "every": 99, "aim": 22, "balance": 7, "some": 273, "go": 230, "overboard": 5, "type": 67, "fringe": 4, "say": 459, "liberal": 41, "find": 216, "themselves": 50, "vulnerable": 4, "elsewhere": 11, "ask_for": 1, "trouble": 52, "want": 147, "credit": 13, "let": 84, "exercise": 9, "story": 27, "house_organ": 1, "poster": 1, "special": 33, "letter": 32, "home": 96, "well": 153, "by_word_of_mouth": 1, "through": 166, "chain": 14, "command": 27, "little": 115, "imagination": 16, "helpful": 6, "kansas_city": 2, "missouri": 3, "do-it-yourself": 2, "quiz": 1, "game": 17, "call": 90, "Benefit": 1, "Bafflers": 1, "distribute": 2, "columbus": 2, "give": 189, "facsimile": 1, "checkbook": 2, "each": 174, "show": 115, "amount": 68, "particular": 49, "new_york": 31, "pass": 34, "out": 187, "form": 206, "itemize": 4, "blue-collar": 2, "thus": 65, "for_example": 29, "own": 155, "accounting": 2, "department": 18, "break_down": 3, "periodically": 3, "may": 313, "coverage": 2, "economically": 2, "thereby": 11, "alert": 7, "desirable": 7, "revision": 2, "see": 284, "on_the_job": 6, "disability": 3, "put": 62, "direct": 44, "payment": 55, "insured": 1, "saving": 3, "deductible": 3, "wherever": 4, "end": 80, "marginal": 3, "claim": 67, "play": 64, "havoc": 1, "rate": 60, "also": 199, "beware": 1, "open-ended": 2, "policy": 42, "especially": 30, "field": 61, "mean": 87, "increase": 101, "hospital": 12, "go_up": 11, "like": 293, "manner": 21, "dollar": 19, "death": 39, "generally": 33, "greatly": 6, "appreciate": 8, "life": 121, "grant": 23, "bereavement": 1, "specify": 5, "maximum": 20, "time_off": 4, "list": 59, "deceased": 5, "must": 196, "qualify": 6, "headache": 6, "off": 68, "fourth": 16, "cousin": 2, "funeral": 3, "reserve": 12, "right": 98, "demand": 44, "proof": 7, "despite": 16, "'ll": 86, "probably": 57, "never": 100, "coffee_break": 1, "real": 44, "regulated": 1, "alleviate": 1, "hike": 1, "break": 32, "production": 36, "coffee": 25, "sell": 27, "get": 215, "whole": 47, "install": 9, "supplemental": 1, "line": 65, "milk": 10, "place": 127, "dispenser": 1, "container": 2, "supply": 33, "otherwise": 26, "saddle": 6, "good": 121, "size": 20, "bill": 10, "drinker": 1, "keep": 82, "flexible": 2, "skilled": 8, "craftsman": 3, "tool": 16, "die": 26, "maker": 2, "convenience": 4, "deadhead": 1, "payroll": 1, "ease": 2, "earliest": 2, "possible": 78, "minimum": 18, "tie": 17, "into": 340, "pension": 3, "young": 58, "men": 19, "usually": 51, "think_of": 39, "important": 83, "anyhow": 2, "liable": 2, "change": 87, "several": 61, "settle_down": 3, "choose": 25, "contributory": 3, "two": 222, "side": 69, "coin": 6, "decision": 25, "at_least": 65, "collect": 5, "put_in": 4, "plus": 6, "interest": 86, "win": 40, "pay_off": 3, "until": 89, "retire": 4, "add": 55, "incentive": 3, "stay": 35, "occur": 29, "include": 85, "leave_of_absence": 1, "illness": 3, "layoff": 2, "adopt": 8, "system": 56, "eye": 105, "inconvenience": 2, "hard": 29, "longer": 12, "thanksgiving": 1, "washington": 22, "birthday": 3, "startup": 1, "eligible": 3, "cut": 22, "absentee_rate": 1, "subsidize": 3, "latest": 6, "model": 28, "hot": 17, "meal": 8, "reasonable": 17, "price": 65, "profit": 6, "concessionaire": 2, "run": 51, "keep_an_eye_on": 2, "soup": 1, "taste": 10, "dishwater": 1, "blame": 10, "rap": 2, "location": 513, "convenient": 9, "valuable": 9, "minute": 41, "spread": 15, "over": 200, "wide": 23, "span": 4, "shut_down": 1, "down": 99, "two_weeks": 4, "replacement": 5, "no": 394, "argument": 20, "date": 21, "hours": 11, "entitled": 10, "might": 142, "standard": 21, "depend_on": 12, "previous": 12, "year": 219, "door": 75, "conveniently": 3, "unlocked": 1, "person": 3224, "supplement": 12, "damn": 14, "police_chief": 4, "gift_horse": 1, "view": 46, "suspicion": 7, "dark": 43, "face": 96, "wear": 23, "meditative": 1, "look": 138, "collusion": 2, "outside": 48, "murderer": 8, "member": 38, "household": 3, "elementary": 1, "precaution": 3, "later": 69, "very": 121, "poor": 27, "red_herring": 1, "inside_job": 1, "better": 73, "cellar": 9, "window": 41, "forget": 16, "hope": 60, "natural": 21, "remind": 9, "house": 64, "big": 46, "one": 250, "notice": 32, "right_away": 3, "unless": 33, "police_investigation": 1, "yeah": 8, "pane_of_glass": 1, "telephone": 10, "interrupt": 6, "scoop_up": 1, "receiver": 10, "mouthpiece": 2, "then": 211, "oh": 26, "yes": 30, "I": 1289, "hear": 82, "today": 57, "hand": 74, "pull": 26, "pad": 1, "pencil": 3, "begin": 106, "note": 50, "listen": 39, "uh-huh": 3, "interval": 4, "at_last": 9, "thank_you": 3, "although": 57, "doubt": 24, "my": 220, "mind": 77, "we": 809, "handle": 19, "glad": 7, "hang_up": 7, "coroner": 5, "pathologist": 2, "apparently": 11, "suffocation": 1, "hemorrhage": 3, "lung": 6, "particle": 1, "lint": 2, "thread": 4, "mouth": 17, "nostril": 1, "scraping": 1, "bed_linen": 1, "identical": 9, "nasal_cavity": 1, "oral_cavity": 1, "cause": 44, "apparent": 11, "trachea": 1, "clear": 39, "mucus": 1, "foreign": 26, "object": 25, "brain": 10, "examine": 16, "thrombosis": 1, "clot": 1, "gross": 9, "heart": 36, "stomach": 13, "pause": 15, "about": 294, "duration": 6, "digestive": 1, "process": 54, "vary": 7, "empty": 25, "finding": 11, "upper": 8, "gastrointestinal": 2, "tract": 5, "indicate": 49, "she": 958, "seven": 18, "o'clock": 7, "dinner": 10, "around": 72, "midnight": 2, "give_or_take": 1, "either": 53, "way": 161, "again": 107, "problem": 111, "of_course": 54, "discuss": 19, "however": 105, "likely": 39, "himself": 132, "look_for": 19, "prospect": 7, "motive": 16, "conclusive": 5, "evidence": 40, "point": 58, "come": 192, "light": 63, "investigation": 13, "center_on": 6, "fraud": 4, "tomorrow": 10, "Bronx": 2, "bank": 15, "locate": 15, "agree": 24, "part": 120, "suggestion": 11, "shake": 27, "head": 100, "involved": 17, "murder": 37, "identity": 16, "question": 85, "profess": 3, "scholarship": 10, "applicant": 7, "doubtful": 9, "explain": 26, "application": 19, "send": 46, "directly": 23, "ask": 99, "phone": 8, "o": 20, "lawyer": 10, "one-thirty": 2, "secretary": 15, "tone": 38, "appointment": 1, "short": 25, "should": 144, "duly": 7, "grateful": 3, "infer": 1, "high-priced": 2, "promptly": 6, "enter": 38, "elegant": 2, "suite": 4, "office": 68, "professional": 15, "building": 29, "dislike": 12, "sight": 13, "conservative": 9, "clothes": 18, "haircut": 2, "smile": 36, "shade": 5, "earnestly": 2, "boyish": 1, "thirties": 1, "handclasp": 1, "consciously": 1, "quick": 9, "firm": 35, "youngish": 1, "label": 5, "ready": 28, "guess": 21, "correct": 7, "push": 21, "fashion": 10, "junior": 6, "partner": 11, "political": 41, "ambition": 6, "impeccably": 1, "suitable": 12, "wife": 82, "rising": 3, "three": 112, "child": 93, "boy": 85, "girl": 70, "active": 18, "Woman": 1, "Club": 3, "lion": 2, "rotary_club": 1, "Jaycee": 1, "finally": 33, "neither": 30, "harbor": 5, "unorthodox": 3, "opinion": 18, "wedding_day": 1, "completely": 15, "wrong": 29, "go_on": 32, "prepared": 9, "refer": 15, "fastidious": 1, "distaste": 2, "unfortunate": 5, "affair": 12, "once": 50, "ever": 54, "come_about": 1, "fit": 16, "consult": 7, "regret": 4, "able": 48, "fault": 4, "true": 48, "statement": 36, "copy": 14, "bring": 67, "october": 7, "immediately": 21, "catch": 25, "inspector": 4, "fairly": 10, "recent": 29, "remark": 14, "habit": 9, "reason": 69, "estate": 9, "grow": 50, "considerably": 6, "equitable": 3, "distribution": 16, "among": 65, "particularly": 30, "fund": 21, "mention": 31, "mentally": 5, "seem": 145, "and_so_forth": 4, "hesitate": 7, "lapse": 3, "though": 82, "past": 48, "ago": 35, "always": 66, "utmost": 2, "confidence": 7, "whatever": 25, "advise": 6, "nod": 21, "strike": 23, "seek": 24, "anyone": 31, "advice": 11, "least_of_all": 1, "sharp_tongue": 1, "cut_to_ribbons": 1, "pompousness": 1, "ribbon": 5, "affairs": 7, "settle": 19, "read": 54, "skim_over": 1, "million": 41, "civic_center": 1, "library": 5, "and_so_on": 2, "set_aside": 1, "lifetime": 1, "proviso": 1, "continue": 54, "discharge": 11, "duty": 18, "administrator": 7, "satisfaction": 8, "board_of_trustees": 1, "hereinafter": 3, "appoint": 10, "administer": 11, "retain": 8, "enlargement": 2, "entail": 4, "splendid": 4, "vote_of_confidence": 1, "reflect": 31, "tenure": 2, "nice": 13, "personal": 30, "bequest": 4, "name": 71, "largely": 17, "unknown": 9, "great-niece": 1, "oregon": 2, "blood_relative": 1, "ten_thousand": 7, "friend": 48, "sum": 13, "conditional": 1, "event": 29, "still": 144, "twenty-first": 1, "get_around_to": 2, "take_care": 5, "too_bad": 5, "think": 167, "earn": 13, "recognize": 16, "feel": 93, "small_fortune": 1, "search": 18, "provision": 28, "take_up": 10, "shrug_off": 1, "idiosyncrasy": 2, "a_bit": 4, "high": 115, "where": 192, "concern": 48, "sometimes": 42, "persuade": 7, "tax-exempt": 1, "charitable": 2, "quarrel": 8, "plumber": 3, "fix": 6, "faucet": 1, "next": 65, "moment": 55, "half": 52, "something": 83, "impractical": 2, "tell": 156, "react": 8, "inquire": 5, "inform": 10, "discrepancy": 7, "shortage": 6, "thoroughly": 10, "honest": 8, "competent": 7, "mark": 25, "occasionally": 9, "dinner_party": 1, "prize": 9, "hostess": 1, "easy": 37, "enough": 80, "talk": 49, "golf": 3, "belong_to": 6, "away": 64, "a_lot": 10, "account_for": 10, "tendency": 13, "keep_to_oneself": 1, "glance": 18, "flicker": 1, "already": 46, "theory": 35, "thing": 146, "convey": 7, "far": 76, "normal": 18, "routine": 8, "practically": 16, "sweep_under_the_rug": 1, "no_doubt": 10, "snub": 2, "many_a": 2, "grief": 1, "passing": 3, "even_so": 2, "suave": 2, "deepen": 1, "all_right": 17, "decide": 33, "probable": 9, "by-product": 6, "lead": 63, "ten-thousand-dollar": 1, "at_first_glance": 3, "standing": 3, "air": 30, "affluence": 2, "private": 34, "wishful_thinking": 2, "nevertheless": 9, "mental": 7, "look_into": 5, "background": 17, "downtown": 3, "address": 33, "live": 68, "apartment_house": 1, "four": 56, "reclaimed": 1, "island": 9, "landscaped": 1, "brick": 6, "glass": 17, "business_district": 1, "occupy": 7, "bedroom": 12, "apartment": 16, "floor": 27, "airy": 1, "bright": 13, "furnish": 18, "modern": 33, "furniture": 3, "rug": 3, "drapery": 4, "decorator": 2, "somehow": 15, "impersonal": 7, "unremarkable": 1, "occupant": 4, "rent": 8, "close_to": 2, "perhaps": 46, "twenty-five": 7, "less": 94, "charge": 36, "room": 61, "expense_account": 1, "contain": 31, "desk": 18, "file": 56, "typewriter": 2, "stand": 59, "leather": 5, "armchair": 2, "newspaper": 18, "open": 89, "stock_market": 3, "report": 78, "lie": 38, "fold_up": 1, "drink": 27, "decline": 12, "interview": 14, "think_over": 2, "think_about": 8, "unbelievable": 1, "domineering": 1, "conceive_of": 2, "deadly": 2, "enemy": 32, "april": 18, "17th": 4, "sturdy": 6, "masted": 1, "bark": 4, "Discovery": 10, "weigh_anchor": 1, "london": 8, "float": 5, "sea": 27, "carry": 41, "besides": 13, "captain": 37, "crew": 15, "twenty-one": 3, "provisions": 1, "voyage": 11, "exploration": 8, "arctic": 3, "water": 95, "north_america": 2, "seventeen": 9, "september": 14, "6th": 4, "irish": 11, "fishing_boat": 2, "limp": 5, "eastward": 1, "port": 6, "board": 42, "eight": 18, "near": 46, "starvation": 1, "mate": 6, "start": 69, "ordinary": 12, "seaman": 2, "disaster": 7, "happen": 59, "fourteen": 3, "missing": 3, "remain": 54, "great": 117, "mystery": 8, "of_all_time": 2, "hundred": 24, "consist": 12, "fragmentary": 4, "journal": 3, "highly": 23, "prejudiced": 1, "account": 31, "survivor": 3, "dead": 25, "secondhand": 3, "all_told": 1, "confused": 8, "researcher": 3, "dig_into": 3, "ancient": 6, "court": 35, "record": 45, "illuminating": 1, "piece": 32, "information": 99, "sufficient": 13, "accurate": 7, "historian": 13, "persist": 5, "first": 203, "clarify": 5, "tantalizing": 1, "bizarre": 1, "enigma": 1, "believe": 56, "determine": 73, "fate": 4, "whose": 52, "permanently": 3, "stamp": 5, "map": 5, "american": 96, "town": 51, "county": 10, "river": 17, "square_mile": 2, "tragic": 5, "nearly": 21, "sailing": 4, "spring": 19, "passage": 13, "western": 23, "europe": 22, "far_east": 2, "english": 22, "northward": 1, "route": 8, "north_pole": 2, "across": 59, "top": 29, "russia": 5, "twice": 9, "fail": 32, "hire": 20, "learned": 2, "geographer": 1, "fit_out": 1, "ship": 33, "moon": 6, "dutch": 4, "sailor": 3, "turn": 93, "westward": 3, "middle_atlantic": 1, "coast": 15, "chief": 15, "discovery": 14, "hudson": 1, "River": 2, "produce": 49, "northwest": 3, "Moon": 1, "england": 15, "fall": 31, "word": 67, "leak_out": 2, "revive": 3, "forbid": 3, "return": 87, "amsterdam": 2, "thereupon": 1, "winter": 8, "wealth": 12, "springtime": 2, "support": 42, "rich": 15, "merchant": 8, "syndicate": 2, "under": 143, "patronage": 2, "prince_of_wales": 1, "obtain": 39, "veteran": 6, "recruit": 10, "large": 64, "purpose": 66, "century": 52, "establish": 41, "landmass": 2, "north": 45, "south": 53, "america": 22, "the_indies": 1, "one_by_one": 4, "opening": 9, "promise": 20, "explore": 4, "discard": 2, "in_fact": 27, "sail": 14, "North": 1, "dispose": 4, "mysterious": 4, "unexplored": 3, "gap": 2, "arctic_circle": 1, "gulf": 1, "whirl": 2, "roar": 10, "as_it_were": 2, "tide": 4, "baffin_island": 1, "labrador": 1, "mile": 34, "strait": 3, "frightened": 5, "propose": 25, "all_the_way": 6, "test": 31, "beyond": 34, "sought": 1, "waterway": 1, "experienced": 6, "determined": 7, "qualm": 1, "slide": 8, "ahead": 15, "perilous": 1, "ice": 11, "filled": 11, "precisely": 8, "dangerous": 15, "situation": 49, "leader": 17, "turn_back": 1, "frozen": 3, "meekly": 2, "certificate": 1, "state": 169, "free_will": 1, "obviously": 17, "mutiny": 2, "rise": 40, "crew_member": 2, "almost": 81, "middle": 11, "atlantic": 4, "worse": 8, "five": 45, "son": 34, "bitter": 14, "old_man": 12, "complain": 7, "desert": 6, "opportunity": 48, "carpenter": 6, "perversely": 1, "independent": 10, "lukewarm": 2, "swing": 15, "against": 112, "crisis": 6, "willing": 13, "at_all": 30, "wooden": 9, "crush": 2, "eggs": 4, "explorer": 1, "refuse": 21, "anything": 68, "else": 53, "related": 14, "seafaring": 1, "londoner": 1, "married": 11, "common": 31, "misconception": 1, "first_name": 1, "stem": 34, "document": 5, "forties": 1, "navigator": 1, "stubborn": 3, "voyager": 1, "fatally": 1, "unsuited": 1, "profession": 8, "error": 15, "edge": 19, "wait": 54, "whom": 19, "clerk": 8, "actuality": 4, "ruffian": 1, "kent": 1, "break_with": 1, "parent": 16, "keep_company": 1, "pimp": 1, "pander": 1, "whore": 1, "backer": 2, "pick_up": 16, "skirt": 6, "east": 13, "great_britain": 2, "11th": 2, "iceland": 2, "Poor": 1, "wind": 10, "fog": 4, "lock_up": 3, "subsequent": 4, "quarrelsome": 1, "look_on": 2, "protege": 1, "pick": 9, "fight": 32, "surgeon": 6, "issue": 29, "onshore": 1, "ashore": 1, "difficulty": 24, "rejoin": 1, "june": 17, "southern": 34, "greenland": 1, "mid-june": 2, "floating": 1, "bear_down": 2, "west": 25, "hang": 15, "constantly": 5, "turbulent": 1, "fifty": 10, "foot": 58, "compass": 5, "useless": 5, "nearness": 1, "magnetic": 4, "berg": 1, "inlet": 2, "nowhere": 7, "main": 20, "passageway": 3, "uneasy": 6, "rebel": 9, "partly": 7, "idea": 109, "java": 3, "absurd": 2, "crushing": 2, "mass": 10, "sound": 62, "voice": 46, "pure": 15, "announce": 15, "instead": 34, "quell": 2, "dissension": 1, "era": 6, "lop_off": 1, "similar": 34, "circumstance": 21, "cabin": 8, "emerge": 14, "chart": 7, "patiently": 3, "course": 59, "finish": 24, "town_meeting": 5, "general": 57, "wordy": 1, "pound": 34, "ninety": 3, "speak": 46, "ten": 42, "effective": 35, "break_up": 4, "july": 5, "along": 50, "rocky": 2, "august": 11, "3rd": 1, "massive": 6, "headland": 1, "rear": 5, "mist": 2, "gateway": 1, "european": 13, "starboard": 1, "cape": 2, "patch": 8, "snow": 11, "populate": 2, "thousand": 21, "scream": 8, "sea_bird": 1, "behind": 50, "precipice": 1, "newly": 5, "discover": 18, "hudson_bay": 2, "confident": 6, "on_the_way": 8, "warm": 10, "pacific": 10, "swift": 3, "shallow": 3, "marsh": 1, "delta": 1, "halt": 5, "westwards": 1, "dead_end": 1, "black": 17, "sense": 54, "at_once": 18, "south_sea": 1, "solid": 17, "bulk": 7, "continent": 4, "bitter_end": 1, "destine": 2, "failure": 14, "feverishly": 2, "brush": 12, "intuition": 3, "back_and_forth": 3, "landlocked": 1, "bay": 2, "plow": 6, "furiously": 4, "land": 40, "appear": 62, "repeat": 14, "day_after_day": 1, "week_after_week": 1, "fill": 25, "puzzle": 3, "anger": 10, "aimless": 3, "tack": 2, "once_more": 8, "complaint": 2, "loud": 4, "reply": 14, "accuse": 3, "disloyalty": 1, "prove": 26, "trial": 32, "hold": 80, "tenth": 3, "preside": 2, "defense": 20, "call_for": 9, "testimony": 9, "plentiful": 3, "step_forward": 1, "bible": 8, "swear": 5, "musket": 1, "sword": 2, "predict": 8, "bloodshed": 2, "homeward": 1, "depose": 3, "talented": 3, "inexperienced": 3, "pay_cut": 1, "accord": 17, "conduct": 23, "boatswain": 3, "sworn": 1, "resume": 6, "desperate": 6, "crisscross": 1, "incident": 9, "lessen": 3, "respect": 36, "rough": 13, "weather": 11, "anchor": 4, "raise": 41, "calm": 6, "inboard": 1, "hit": 21, "throw": 21, "capstan": 1, "badly": 5, "injure": 1, "cable": 2, "lost": 9, "on_hand": 2, "sever": 3, "axe": 1, "law_of_nations": 6, "international_law": 14, "Congress": 2, "Vienna": 1, "starting_point": 2, "epitomize": 1, "symbolize": 2, "follow": 82, "here": 132, "nation": 32, "assemble": 10, "legislate": 1, "merely": 35, "world": 128, "formal": 14, "recognition": 12, "political_system": 3, "central": 12, "politics": 20, "nothing": 81, "european_nation": 2, "collectively": 1, "possibly": 12, "law": 71, "meaningful": 5, "essentially": 11, "impose": 11, "compatible": 5, "international": 17, "competitive": 15, "suspicious": 3, "opportunistic": 1, "alignment": 2, "value-system": 1, "europeanize": 1, "develop": 71, "doctrine": 14, "square": 9, "on_the_one_hand": 8, "major": 54, "vis-a-vis": 1, "emphasis": 14, "sovereignty": 1, "independence": 15, "equality": 2, "insure": 7, "individually": 4, "optimal": 1, "freedom": 20, "action": 72, "flexibility": 2, "approach": 37, "repetition": 3, "disastrous": 3, "napoleonic": 1, "experience": 80, "pressing": 1, "regard": 30, "applicable": 6, "small": 110, "comfortably": 4, "developed": 4, "powerful": 12, "society": 52, "interference": 4, "africa": 8, "asia": 4, "latin_america": 3, "limited": 17, "united_states": 84, "express": 22, "monroe_doctrine": 6, "itself": 68, "outset": 3, "related_to": 5, "dependent": 7, "balance_of_power": 2, "preserve": 10, "economic_value": 1, "switzerland": 1, "neutralize": 2, "agreement": 24, "neutrality": 1, "assist": 13, "neutralization": 2, "latin-american": 3, "out_of_the_question": 1, "europeanization": 1, "explicit": 6, "19th": 3, "scholar": 3, "civilized": 2, "repeatedly": 4, "phrase": 8, "christian": 17, "substantial": 15, "equivalent": 20, "public_law": 6, "origin": 7, "universal": 8, "outlook": 11, "natural_law": 3, "virtually": 8, "writer": 14, "acknowledge": 7, "historical": 17, "phenomenon": 11, "rule": 33, "advanced": 6, "civilization": 9, "custom": 6, "base": 43, "fiat": 3, "join": 27, "community": 40, "sovereign": 10, "quite": 35, "formally": 3, "circle": 15, "govern": 4, "acquiescence": 4, "acceptance": 6, "entirety": 1, "misconstruction": 1, "nineteenth": 11, "protest": 12, "latin_american": 2, "ineffectively": 1, "effect": 51, "development": 78, "transmutation": 3, "aspect": 27, "justice": 15, "relations": 13, "cover": 46, "relationship": 28, "by_no_means": 10, "exclusive": 4, "domain": 2, "nature": 48, "citizen": 17, "foreigner": 2, "conceptually": 1, "unified": 2, "unity": 6, "universality": 2, "lose": 37, "entirely": 20, "confine": 6, "power": 64, "unconnected": 1, "morality": 12, "values": 6, "affect": 15, "no_longer": 23, "look_to": 3, "ought": 14, "relate": 10, "philosophy": 17, "obvious": 17, "nationalism": 3, "identification": 15, "transcend": 2, "social": 62, "solidarity": 4, "national": 50, "accelerate": 5, "intensity": 12, "scope": 11, "unification": 1, "ultimate": 8, "philosophical": 7, "notion": 20, "put_forward": 1, "german": 20, "hegel": 2, "philosopher": 12, "reject": 7, "jurisprudentially": 1, "incorporate": 5, "hegelian": 3, "abstraction": 7, "domestic": 21, "reflection": 11, "auto_limitation": 1, "highest": 5, "human": 49, "organization": 40, "subject": 51, "manifestation": 2, "self-will": 1, "consent": 9, "corporate": 5, "different": 70, "predecessor": 2, "except": 40, "hide": 10, "practical": 17, "changing": 8, "jurisprudence": 2, "distinguishable": 1, "growth": 19, "democracy": 9, "various": 34, "status": 15, "dramatic": 8, "institution": 21, "control": 62, "influence": 38, "governmental": 6, "conjunction": 4, "impact": 6, "industrialization": 1, "concentration": 5, "attention": 51, "legislative": 5, "means": 31, "whereby": 2, "formulate": 3, "enforce": 8, "bureaucratic": 3, "conscious": 13, "norm": 8, "previously": 15, "apply": 29, "satisfactory": 12, "rapidly": 16, "harness": 4, "relatively": 14, "stable": 6, "deal": 41, "familiar": 18, "adequate_to": 3, "task": 19, "codification": 3, "exist": 31, "Code": 1, "Napoleon": 1, "france": 6, "peculiar": 8, "restatement": 2, "ordering": 4, "common_law": 1, "legislation": 11, "adjust": 9, "mill": 5, "grind": 3, "cumbersome": 2, "authority": 24, "executive": 6, "whereas": 2, "eighteenth": 4, "twentieth": 8, "satisfied": 6, "indeed": 32, "positivism": 3, "separation": 4, "municipal": 7, "tend": 28, "fundamentally": 2, "movement": 16, "democratize": 1, "parliament": 2, "elected": 1, "representative": 17, "judiciary": 1, "precise": 9, "creation": 6, "exclusively": 4, "parliamentary": 3, "hands": 4, "subservient": 1, "institutionalized": 1, "popular": 15, "rational": 2, "implement": 5, "embody": 4, "initially": 6, "remove": 13, "restriction": 6, "inhibit": 2, "flow": 18, "goods": 11, "labor": 33, "laissez_faire": 2, "emanation": 1, "absolute": 8, "monarch": 2, "optimistic": 2, "separate": 21, "immoral": 4, "amoral": 1, "democratic": 14, "economic": 58, "master": 15, "destiny": 6, "unfortunately": 2, "acquire": 18, "mystique": 1, "rationalization": 1, "wish": 33, "subjective": 7, "wield": 2, "laissez-faire": 2, "capitalism": 7, "dominant": 46, "credo": 2, "bourgeoisie": 1, "administrative_official": 1, "judge": 6, "explicitly": 1, "trade": 40, "abrogate": 1, "business": 70, "supervision": 5, "clog": 1, "adjustment": 7, "market": 19, "inconsistent": 1, "economics": 2, "conceive": 7, "bargain": 4, "equal": 18, "imply": 8, "static": 3, "theme": 11, "touchstone": 1, "business_organization": 1, "corporation": 37, "analyze": 8, "contractual": 3, "term": 49, "lend": 1, "borrow": 5, "marriage": 32, "family": 93, "arrangement": 17, "surprising": 4, "principal": 24, "example": 27, "trace": 10, "pacta": 1, "sunt": 1, "servanda": 1, "displacement": 3, "considerable": 13, "extent": 24, "ethical": 3, "seventeenth": 2, "reshape": 1, "in_the_first_place": 8, "legal_system": 1, "nationalize": 1, "regard_as": 13, "admiralty_law": 1, "law_merchant": 2, "host": 10, "arise": 15, "litigation": 1, "contact": 29, "dependent_on": 2, "conflict": 9, "segregate": 4, "proper": 19, "often": 76, "enact": 8, "within": 68, "broad": 21, "determinate": 1, "high_sea": 1, "invoke": 4, "gradually": 7, "recipient": 1, "nobel_prize": 1, "literature": 59, "reader": 16, "surely": 7, "few": 43, "rewarding": 2, "swedish": 6, "poet": 9, "novelist": 5, "receive": 45, "award": 32, "centennial": 1, "celebrate": 4, "equally": 8, "prose": 3, "verse": 2, "recreate": 2, "glory": 7, "sweden": 9, "following": 26, "sketch": 23, "shall": 86, "brief": 15, "outline": 6, "as_much_as_possible": 2, "speak_for": 4, "born": 3, "prosperous": 3, "father": 45, "descent": 3, "mother": 47, "nobility": 1, "situate": 1, "lonely": 3, "desolate": 3, "region": 22, "legendary": 3, "historic": 1, "school": 108, "shy": 5, "solitary": 3, "absorbed": 1, "fondness": 1, "vision": 7, "chieftain": 3, "dress": 13, "somewhat": 27, "delicate": 9, "health": 10, "sixteen": 2, "passion": 1, "abroad": 14, "italy": 4, "greece": 1, "egypt": 2, "asia_minor": 1, "palestine": 4, "summer": 17, "marry": 14, "disapproval": 2, "extreme": 16, "youth": 17, "painter": 11, "studio": 12, "paris": 16, "enjoy": 22, "artist": 27, "soon": 34, "talent": 11, "lie_in": 1, "direction": 16, "lively": 4, "humorous": 6, "poem": 12, "happy": 18, "scan": 10, "printed_symbol": 1, "swart": 1, "beggar": 1, "rag": 4, "strive": 3, "inner": 13, "unceasingly": 1, "cold": 20, "burning": 2, "final": 29, "key": 21, "deep": 15, "self": 14, "satisfy": 5, "surface": 53, "gift": 9, "color": 30, "imagery": 1, "stimulate": 11, "sojourn": 1, "volume": 16, "pilgrimage": 2, "wander": 7, "Vallfart": 1, "och": 2, "vandringsar": 1, "publish": 19, "brilliant": 13, "debut": 1, "arouse": 3, "vitality": 3, "Childe": 1, "Harold": 1, "k": 4, "foremost": 5, "critic": 4, "acclaim": 1, "as_follows": 6, "strongly": 7, "colorful": 4, "plastic": 2, "racy": 1, "vivid": 8, "bold": 5, "careless": 3, "academic": 15, "observation": 10, "sharp": 19, "reproduce": 4, "french": 10, "street": 49, "Thousand": 1, "Nights": 1, "conjure_up": 2, "bazaar": 1, "damascus": 1, "carefree": 2, "indolence": 1, "existence": 21, "love": 41, "yet": 58, "amid": 2, "gay": 6, "hedonism": 1, "Wander-Years": 1, "cycle": 3, "thought": 40, "loneliness": 3, "brooding": 2, "melancholy": 2, "sombre": 1, "longing": 2, "none": 21, "memorable": 4, "nameless": 1, "immortal": 2, "rank": 10, "finest": 3, "written": 7, "language": 40, "architect": 4, "design": 43, "temple": 5, "neptune": 1, "parthenon": 1, "noble": 5, "grecian": 1, "classic": 7, "style": 19, "eve": 1, "native": 8, "masterpiece": 4, "completed": 3, "perfection": 1, "supreme": 3, "fulfil": 1, "husband": 47, "achieve": 28, "immortality": 1, "answer": 55, "reputation": 5, "contrast": 31, "revelation": 3, "spark": 6, "dwell": 3, "soul": 8, "get_out": 19, "daylight": 1, "glow": 7, "slip_away": 1, "burn": 12, "torture": 2, "misery": 4, "homeland": 2, "boyhood": 3, "folk": 6, "stray": 2, "stone": 16, "used_to": 4, "utterly": 5, "disappointed": 2, "desultory": 1, "sacred": 2, "honestly": 3, "devote": 13, "restless": 1, "individualism": 11, "commemorate": 1, "incite": 1, "perpetuate": 5, "find_oneself": 1, "complete": 54, "fantastic": 3, "epic": 3, "Hans": 1, "Alienus": 1, "describe": 35, "monument": 1, "grave": 7, "indolent": 2, "hero": 13, "represent": 37, "pilgrim": 1, "storied": 1, "sort_of": 5, "quote": 6, "pleasure": 13, "sardanapalus": 1, "cease": 6, "painful": 4, "meaning": 52, "drive": 31, "yearning": 2, "wintry": 1, "forest": 7, "proceed": 12, "come_into": 1, "possession": 5, "re-assume": 1, "tradition": 21, "contemporary": 9, "patience": 6, "collective": 3, "mediocrity": 1, "smug": 2, "narrow": 11, "provincialism": 2, "indifferent": 2, "heroic": 5, "spirit": 24, "former": 17, "remedy": 3, "tear_down": 2, "structure": 22, "build": 41, "anew": 3, "ground": 33, "conception": 10, "on_the_contrary": 3, "memory": 24, "whether": 54, "poetry": 7, "concerned": 19, "novel": 12, "Charles": 5, "Men": 5, "Karolinerna": 1, "career": 18, "War": 8, "Peace": 1, "one-third": 4, "intimate": 6, "detailed": 13, "coordinate": 5, "concise": 1, "center": 34, "enigmatic": 1, "figure": 63, "king": 12, "hence": 10, "title": 35, "book": 27, "soldier": 31, "fatal": 4, "battlefield": 2, "wreath": 2, "twine": 1, "slip": 6, "narrative": 2, "short_story": 2, "depict": 4, "uneven": 2, "average": 30, "kind": 67, "comprise": 3, "variety": 17, "scene": 23, "grim": 3, "episode": 3, "war": 42, "idyllic": 2, "interlude": 2, "superb": 4, "canvas": 9, "world-shaking": 1, "delightfully": 2, "odd": 7, "character": 30, "spectacular": 3, "victory": 7, "loyalty": 6, "idolized": 1, "misfortune": 3, "defeat": 8, "carry_out": 13, "exalted": 1, "author": 20, "combine": 10, "realism": 6, "imaginative": 3, "grand": 2, "scale": 15, "suggest": 41, "fervor": 1, "core": 9, "tremendous": 7, "range": 38, "napoleon": 4, "ideal": 17, "julius_caesar": 1, "empire": 3, "assert": 12, "divine": 5, "aspire": 1, "god": 26, "catastrophically": 1, "invasion": 4, "ruin": 4, "worship": 10, "glorify": 3, "climax": 2, "battle": 15, "dramatically": 1, "coherent": 3, "collapse": 7, "ill-fated": 1, "campaign": 12, "degenerate": 1, "futility": 4, "pitiable": 1, "ridiculous": 1, "worst": 3, "loser": 1, "wonderful": 5, "chapter": 23, "beginning": 20, "reaction": 7, "swede": 2, "adversity": 1, "fortitude": 1, "patient": 25, "cheerfulness": 1, "come_out": 15, "Bells": 1, "Ring": 1, "rallying": 1, "peasant": 3, "repel": 2, "dane": 1, "The": 1, "King": 1, "ride": 26, "break_out": 3, "petulance": 1, "inertia": 1, "regain": 3, "escape": 13, "turkey": 2, "absence": 12, "eighteen": 6, "utter": 8, "desolation": 1, "plunge": 6, "norway": 1, "kill": 32, "assault": 5, "fortress": 1, "of_age": 3, "fifteen": 10, "suddenly": 34, "revulsion": 1, "feeling": 42, "hated": 1, "tyrant": 1, "madman": 2, "symbol": 9, "noblest": 2, "best": 62, "history": 55, "bring_out": 2, "Funeral": 1, "write": 111, "impassioned": 3, "prose_poem": 1, "slowly": 19, "procession": 1, "warrior": 1, "statesman": 2, "pass_through": 2, "beside": 14, "brilliantly": 3, "lighted": 10, "cathedral": 1, "shrine": 1, "precious": 5, "gun": 46, "fire": 28, "hymn": 4, "sing": 16, "body": 39, "vault": 1, "lay": 16, "tomb": 2, "ancestor": 2, "echo": 5, "saga": 1, "fiction": 8, "revere": 1, "excellent": 7, "lack": 28, "appeal": 13, "detain": 1, "svenskarna": 1, "dera": 1, "ho": 1, "vdingar": 1, "intend": 14, "suited": 2, "high_school": 31, "student": 54, "admirably": 1, "perfect": 10, "introduction": 4, "touch": 19, "supernatural": 1, "suit": 9, "suggestive": 1, "f": 98, "touching": 1, "sister": 14, "daughter": 13, "nun": 2, "convent": 1, "teem": 1, "romance": 1, "adventure": 6, "conqueror": 1, "denmark": 4, "hardly": 16, "minimal": 2, "chance": 29, "attain": 5, "greatness": 3, "bear": 32, "danish": 5, "south-central": 1, "fourteenth": 1, "village": 21, "apothecary": 3, "slender": 4, "income": 42, "difficult": 32, "feed": 82, "let_alone": 1, "educate": 3, "without": 118, "older": 7, "therefore": 38, "daily": 34, "friendly": 19, "wigmaker": 2, "nearby": 6, "instruction": 13, "teach": 20, "brother": 19, "arithmetic": 4, "reading": 25, "informal": 4, "curriculum": 3, "exhaust": 3, "pastor": 1, "simple": 38, "teaching": 5, "surveyor": 1, "learn": 38, "drawing": 8, "mathematics": 4, "university_student": 1, "mayor": 4, "separately": 1, "pass_on": 3, "sufficiently": 7, "mature": 6, "shop": 8, "medicine": 6, "science": 13, "entire": 20, "found": 4, "university": 25, "prepare": 13, "matriculate": 2, "autumn": 3, "session": 16, "while": 119, "physics": 5, "astronomy": 1, "study": 100, "joint": 3, "purse": 6, "lodge": 3, "together": 43, "dormitory": 1, "dine": 1, "aunt": 2, "assistance": 14, "tutor": 1, "economize": 1, "impressive": 5, "serious": 22, "perfectly": 8, "revel": 1, "kingdom": 4, "struggle": 20, "utterance": 1, "irreparable": 1, "consequence": 16, "onward": 1, "driving": 1, "contest": 2, "overcome": 6, "gain": 20, "truth": 22, "banish": 2, "openly": 8, "proclaim": 4, "lecture": 5, "write_about": 3, "token": 1, "gold": 12, "medal": 5, "essay": 12, "Poetry": 2, "Prose": 1, "training": 54, "pharmacy": 2, "degree": 34, "honor": 13, "doctor_of_philosophy": 1, "fresh": 14, "alkali": 2, "chemical": 11, "practice": 18, "intellectual": 11, "ferment": 1, "revolution": 8, "germany": 9, "divisive": 3, "strong": 45, "wave": 52, "awareness": 4, "sweep": 8, "copenhagen": 4, "lecturer": 2, "stir": 3, "announcement": 4, "electricity": 11, "voltaic_pile": 2, "experiment": 23, "acid": 4, "customary": 4, "Wanderjahr": 1, "travel": 20, "the_netherlands": 2, "physicist": 3, "ttingen": 1, "10": 37, "everywhere": 12, "galvanism": 1, "everybody": 14, "curious": 9, "battery": 11, "tube": 6, "invent": 6, "30": 15, "3": 24, "correspondence": 6, "expose": 11, "profusion": 1, "storm": 6, "fertile": 1, "disorganized": 1, "remodel": 1, "submit": 17, "franc": 1, "quixotic": 1, "genius": 2, "dilute": 1, "fantasy": 1, "flight": 18, "remarkable": 6, "prophecy": 1, "earth": 17, "periodic": 4, "celestial": 1, "inclination": 3, "ecliptic": 1, "coincide": 5, "electrical": 13, "correspond": 4, "invention": 8, "leiden_jar": 1, "jar": 3, "electrophorus": 1, "condenser": 1, "epoch": 4, "late": 28, "reckon": 9, "witness": 10, "chair": 14, "publishing": 1, "periodical": 3, "realize": 34, "professor": 5, "professorship": 1, "ordinarius": 1, "poorly": 5, "equip": 4, "apparatus": 5, "fortunate": 4, "teacher": 15, "chemistry": 1, "addition": 25, "proprietor": 9, "Lion": 2, "Pharmacy": 2, "collection": 12, "disposal": 4, "graduation": 6, "manager": 37, "february": 7, "manage": 12, "voltaic_battery": 2, "plate": 6, "zinc": 6, "silver": 5, "60": 11, "simultaneously": 6, "strength": 21, "salt": 8, "pursue": 9, "promising": 8, "loaded_down": 1, "management": 22, "pharmaceutical": 1, "faculty": 3, "sunday": 10, "afternoon": 19, "galvanize": 1, "assume": 29, "thoroughness": 1, "step": 43, "level": 74, "literary": 18, "numerous": 10, "visit": 18, "berlin": 3, "seek_out": 1, "journey": 6, "law_of_nature": 2, "translation": 6, "Recherches": 1, "sur": 1, "l": 5, "identite": 1, "des": 2, "chimique": 1, "et": 1, "electriques": 1, "esteem": 2, "generation": 10, "research": 40, "chemist": 2, "voltaic": 2, "magnetism": 7, "8": 22, "tempt": 3, "magnetic_force": 4, "resemblance": 2, "magnetic_attraction": 1, "repulsion": 2, "similarity": 8, "necessarily": 6, "comparison": 12, "comparable_with": 2, "observe": 23, "analogy": 4, "depending_on": 4, "slightest": 5, "galvanic": 1, "activity": 40, "halfway": 6, "latent": 6, "judgment": 21, "objection": 8, "contrary": 7, "steel": 9, "heat": 7, "conductor": 2, "temperature": 18, "attempt": 34, "stage": 19, "magnet": 1, "as_such": 4, "intent": 3, "clearly": 26, "debate": 11, "dogma": 1, "act": 59, "religious": 32, "devise": 6, "detonating_fuse": 1, "wire": 13, "electric_current": 4, "royal": 3, "undertake": 11, "successful": 24, "geological": 1, "expedition": 6, "scientist": 6, "succeed": 7, "create": 29, "electric_discharge": 1, "mercury": 4, "vapor": 2, "voltaic_cell": 1, "trough": 3, "copper": 3, "current": 19, "demonstration": 8, "electric": 6, "electrostatic": 2, "investigator": 3, "decade": 14, "reference": 12, "lightning": 3, "magnetize": 2, "iron": 10, "alter": 4, "polarity": 4, "needle": 2, "stumble": 5, "leyden_jar": 1, "transversally": 1, "lengthwise": 1, "primary": 24, "earlier": 26, "unimpressive": 1, "experimenter": 2, "conducting_wire": 2, "parallel": 8, "sequence": 12, "ambiguous": 6, "magnetic_needle": 1, "common_soldier": 1, "humor": 9, "semiliterate": 2, "blue": 6, "gray": 15, "figure_of_speech": 1, "expressive": 3, "confederate": 2, "yankee": 7, "thick": 19, "louse": 1, "hen": 2, "dam": 2, "site": 6, "ornraier": 1, "comrade": 3, "fine": 18, "pitch": 12, "blind": 14, "dog": 9, "meat_house": 1, "rain": 22, "pour": 13, "pea": 3, "rawhide": 1, "yank": 10, "adept": 1, "figurative": 3, "expression": 28, "hungry": 4, "eat": 15, "rider": 4, "horse": 22, "snap_at": 1, "stirrup": 2, "dilapidated": 1, "virginia": 12, "look_like": 10, "original_sin": 1, "hard_times": 1, "slowness": 2, "southerner": 19, "corner": 27, "litter": 2, "leech": 1, "neck": 7, "annoyed": 2, "brevity": 1, "missive": 1, "yore": 1, "short_and_sweet": 1, "jist": 1, "roasted": 1, "maggot": 2, "sergeant": 5, "description": 19, "sweetheart": 2, "one-horse": 1, "stub": 1, "twister": 1, "double": 8, "geer": 1, "well-educated": 3, "refined": 2, "wildcat": 3, "fur": 9, "muzzle": 1, "crupper": 1, "mode": 10, "texan": 1, "male": 4, "companion": 5, "respects": 3, "God": 16, "admirable": 2, "georgian": 1, "delightful": 3, "tease": 3, "Dear": 5, "sofar": 1, "enny": 1, "lady": 9, "forgive": 5, "forgetful": 1, "disturb": 4, "increasing": 5, "corpulence": 1, "fat": 9, "burden": 4, "myself": 18, "parody": 1, "bedtime": 1, "prayer": 2, "lie_down": 2, "sleep": 5, "gray-back": 1, "er": 1, "creep": 3, "bite": 4, "wake": 4, "pray": 3, "lord": 2, "jaw": 5, "georgia": 10, "differ": 9, "owner": 16, "plantation": 4, "very_much_like": 1, "associate": 9, "hatred": 8, "camp": 25, "pup": 1, "fall-in": 2, "close-up": 2, "and_then": 30, "shoot": 26, "rank_and_file": 2, "civil_war": 10, "army": 15, "earthy": 3, "elemental": 3, "bodily_function": 1, "malady": 2, "diarrhoea": 3, "sensibility": 6, "looseness_of_the_bowels": 1, "designation": 2, "the_shits": 2, "michigan": 4, "station": 20, "expect": 61, "tough": 14, "knot": 2, "get_over": 1, "johnny_reb": 1, "deep_south": 2, "plague": 2, "transfer": 7, "front": 23, "suffer": 19, "quickstep": 1, "a_little": 32, "sick": 5, "diarrhea": 9, "pork": 2, "sour": 2, "loose": 10, "at_present": 3, "exception": 16, "thease": 1, "forth": 3, "adverse": 3, "garrison": 2, "quarters": 3, "rarely": 10, "luxury": 4, "writing_desk": 1, "table": 31, "hubbub": 1, "stump": 1, "drumhead": 1, "knee": 15, "ink": 2, "scarcity": 1, "cross": 16, "writing": 13, "i.e.": 4, "left": 24, "page": 24, "usual": 10, "sheet": 12, "bullet": 9, "whiz": 2, "twenty-eighth": 1, "50": 16, "ball": 14, "pass_over": 2, "commence": 4, "plenty": 9, "narrow_escape": 1, "reb": 5, "dodge": 4, "pretty": 22, "plainly": 5, "blot": 2, "count": 22, "atlanta": 2, "afraid": 10, "knock_over": 2, "close": 61, "homely": 8, "revealing": 1, "slave": 12, "admonition": 2, "greeting": 2, "negro": 25, "uncommon": 2, "planter": 7, "body_servant": 1, "perform": 10, "menial": 1, "chore": 4, "cooking": 7, "foraging": 1, "cleaning": 1, "shining": 2, "shoe": 8, "laundering": 1, "servant": 5, "dictate": 6, "enclosure": 2, "message": 26, "relative": 13, "unmarried": 2, "carry_on": 4, "owe": 5, "restrained": 3, "usage": 6, "characteristic": 17, "stereotyped": 5, "reveal": 13, "depth": 30, "blade": 1, "vividly": 1, "boon": 2, "amorous": 1, "exploit": 4, "richmond": 2, "nashville": 1, "comment": 26, "printable": 1, "alabama": 3, "feminine": 3, "boastfully": 1, "achievement": 27, "belle": 1, "saint": 3, "sweet": 7, "run_away": 4, "papa": 7, "wold": 1, "lean": 10, "sore-eyed": 1, "kitten": 5, "basin": 2, "pungently": 1, "ohio": 3, "unfavorable": 1, "pen": 3, "deliver": 8, "sis": 1, "all_the_time": 4, "wod": 1, "gust": 2, "quit": 5, "mor": 1, "doo": 1, "no_more": 11, "turn_off": 3, "fellow": 18, "ornery": 3, "thieving": 5, "drunkard": 1, "damned": 11, "card-playing": 1, "son_of_a_bitch": 7, "goddamned": 3, "thief": 6, "lop-eared": 1, "pigeon-toed": 1, "hellion": 1, "hell": 22, "i": 4, "shore": 9, "initiation": 2, "combat": 13, "elicit": 2, "correspondent": 3, "federal": 38, "infantryman": 1, "shortly": 4, "skirmish": 2, "pa": 2, "go_out": 22, "scouting": 1, "yesterday": 5, "secessionist": 1, "holler_out": 1, "Thay": 1, "please": 15, "godamit": 1, "fun": 11, "disparagement": 1, "unpopular": 3, "officer": 52, "mississippi": 9, "vain": 2, "stuck-up": 1, "illiterate": 3, "ass": 4, "alabamian": 1, "ignoramus": 1, "higher": 5, "cultivation": 1, "corn": 5, "floridian": 1, "tote": 1, "gut": 3, "december": 8, "ninth": 1, "unusual": 11, "louisianan": 1, "ab": 1, "ma": 2, "harvard_university": 1, "headmaster": 2, "private_school": 2, "louisiana": 3, "insignificant": 2, "puke": 1, "cannot": 49, "regiment": 16, "corps": 2, "cavalry": 3, "drilled": 1, "shucks": 1, "graduate": 11, "northern": 13, "massachusetts": 3, "version": 11, "material": 52, "lowly": 1, "apiece": 1, "on_the_average": 1, "drunken": 2, "rascal": 1, "pennsylvania": 7, "convinced": 9, "disgust": 1, "one-half": 6, "knock": 3, "slinging": 1, "come_in_for": 1, "spirited": 1, "denunciation": 1, "federal_soldier": 1, "no-account": 1, "ailing": 1, "homefolk": 1, "sending": 4, "take_the_field": 1, "prevail": 3, "quackery": 1, "very_much": 8, "gamut": 1, "friendliness": 1, "corporal": 2, "whiskey": 2, "gunpowder": 1, "frame": 5, "looking": 4, "vinegar": 1, "shaving": 1, "diary": 3, "stroll": 1, "alabaman": 1, "greenest": 1, "specimen": 5, "humanity": 3, "universe": 4, "ignorance": 3, "despise": 5, "imperfect": 2, "dialect": 5, "un": 3, "heap": 2, "vein": 7, "opposite": 17, "invade": 3, "foe": 1, "cowardly": 1, "skunk": 1, "motto": 2, "booty": 1, "rattle": 4, "machine_gun": 4, "evening": 11, "rouse": 1, "varied": 5, "fear": 26, "exactly": 11, "young_man": 8, "steadily": 5, "all_at_once": 1, "grotesquely": 1, "unshaven": 1, "middle-aged": 1, "over_and_over": 4, "why": 85, "crackle": 1, "small-arm": 2, "weapon": 13, "thumping": 1, "mortar": 7, "vientiane": 6, "capital": 11, "laos": 13, "brave": 2, "flashlight": 3, "hotel": 17, "lobby": 5, "wall": 50, "chinese": 4, "indian": 10, "slam": 8, "shutter": 6, "parked": 3, "bicycle": 1, "woman": 76, "hold_out": 3, "newspaperman": 1, "worry": 25, "communist": 25, "revolt": 3, "inside": 40, "roof": 24, "plain": 6, "eclipse": 2, "traditional": 14, "lao": 3, "explanation": 18, "swallow": 8, "toad": 2, "noise": 5, "ideally": 3, "firearm": 6, "din": 1, "disappear": 12, "spit_out": 2, "good_luck": 2, "quaint": 3, "restaurant": 5, "post": 13, "reminder": 4, "patron": 2, "excited": 1, "everyone": 23, "wonder": 33, "city": 47, "bullet_hole": 1, "hole": 7, "plane": 27, "airport": 2, "car": 50, "thoroughfare": 1, "hardly_a": 2, "pepper": 1, "police_headquarters": 1, "rubble": 1, "demolish": 1, "ministry": 2, "embassy": 1, "next_door": 1, "ambassador": 7, "jagged": 1, "blackened": 1, "damage": 6, "successive": 1, "9": 12, "11": 10, "march": 16, "siege": 2, "province": 4, "offensive": 3, "hit-and-run": 1, "terrorist": 1, "ambush": 4, "deserve": 6, "belgian": 2, "hail": 4, "jeep": 4, "flag": 2, "rice": 7, "farmer": 19, "strange": 13, "clock": 4, "look_after": 1, "water_buffalo": 1, "eleven": 7, "nobody": 15, "closely": 9, "matter": 44, "faith": 15, "Buddha": 1, "peace": 13, "phi": 1, "harmony": 12, "season": 6, "dryness": 1, "dust": 19, "monsoon": 2, "northeast": 2, "mud": 10, "southwest": 2, "slim": 2, "pirogue": 1, "majestically": 1, "meandering": 2, "mekong_river": 1, "slender-waisted": 1, "loom": 1, "frangipani": 1, "wayside": 1, "violent": 5, "welcome": 8, "feast": 3, "frenchman": 1, "colonize": 1, "tranquil": 1, "tahiti": 1, "explosive": 2, "globe": 1, "stiffen": 5, "viet_nam": 1, "soviet": 24, "aircraft": 15, "six": 32, "u.s.": 16, "threaten": 13, "ignite": 1, "giant": 8, "gentle": 6, "cope": 3, "reality": 14, "grenade": 5, "submachine_gun": 2, "find_out": 14, "nominally": 2, "daytime": 1, "buffalo": 2, "dung": 1, "southeast": 3, "communist_china": 1, "road": 22, "atop": 3, "soil": 5, "rut": 1, "wheel": 16, "spin": 5, "uselessly": 1, "fly": 11, "rickety": 1, "overloaded": 1, "crash": 11, "in_the_end": 10, "run_into": 5, "artillery_fire": 1, "lens": 3, "formidable": 1, "fighting": 8, "interpreter": 3, "boun": 1, "celebration": 1, "lucky": 7, "border": 4, "paradise": 1, "attend": 20, "mountainous": 2, "native_land": 3, "airplane": 3, "impossible": 17, "alas": 2, "hurt": 9, "capture": 5, "spare": 3, "escort": 4, "kidnap": 1, "fortune": 7, "contractor": 5, "spurn": 1, "propagandist": 2, "barefoot": 1, "evil": 6, "intervention": 3, "round": 11, "government_office": 1, "tea": 2, "pleasing": 3, "conversation": 8, "tale": 8, "lethargy": 2, "invite": 11, "prime_minister": 16, "15_minutes": 2, "highness": 1, "ourselves": 14, "bounce": 5, "landrover": 1, "tall": 12, "churchillian": 1, "mien": 1, "bush_jacket": 1, "ten-gallon_hat": 1, "texas": 3, "shoulder_bag": 1, "peek": 2, "inch": 19, "barrel": 4, "luger": 1, "column": 8, "reddish": 1, "silkworm": 1, "fried": 2, "chicken": 14, "cicada": 1, "notebook": 1, "traverse": 4, "dry": 13, "squat": 4, "spleen": 2, "bouncing": 2, "stop": 28, "inspect": 8, "dispensary": 1, "rush": 9, "keep_up": 5, "miserable": 2, "beam": 13, "coating": 1, "20th": 4, "th": 6, "constructively": 2, "diplomat": 3, "engineer": 10, "anthropologist": 2, "doctorate": 1, "division": 13, "self-help": 1, 